cpes.error.code=9999
cpes.error.msg=\u1780\u17c6\u17a0\u17bb\u179f
cpes.btn.list=\u1794\u1789\u17d2\u1787\u17b8
cpes.btn.modify=\u1780\u17c2\u1794\u17d2\u179a\u17c2
cpes.btn.save=\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780
cpes.btn.delete=\u179b\u17bb\u1794
cpes.save.btn.confirm.msg=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1798\u17c2\u1793\u1791\u17c1?
cpes.save.btn.confirm.cancel.msg=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u179b\u17bb\u1794\u1785\u17c4\u179b\u1798\u17c2\u1793\u1791\u17c1?


cpes.success.code=0
cpes.success.msg=\u1787\u17c4\u1782\u1787\u17d0\u1799
cpes.reg.success.msg=\u1794\u17b6\u1793\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780
cpes.modify.success.msg=\u1794\u17b6\u1793\u1780\u17c2\u1794\u17d2\u179a\u17c2
cpes.delete.success.msg=\u1794\u17b6\u1793\u179b\u17bb\u1794\u1785\u17c4\u179b
cpes.process.success.msg=\u1794\u17b6\u1793\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a
cpes.use.ok.msg=\u179c\u17b6\u17a2\u17b6\u1785\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1794\u17b6\u1793


security.error.BadCredentials=\u17a2\u17ca\u17b8\u1798\u17c2\u179b\u17ac\u179b\u17c1\u1781\u179f\u17c6\u1784\u17b6\u178f\u17cb\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u1791\u17c1\u17d4 \u179f\u17bc\u1798\u200b\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u200b\u1798\u17d2\u178f\u1784\u200b\u1791\u17c0\u178f\u17d4
security.error.Disaled=\u1782\u178e\u1793\u17b8\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u17a2\u179f\u1780\u1798\u17d2\u1798\u17d4 \u179f\u17bc\u1798\u1791\u17b6\u1780\u17cb\u1791\u1784\u17a2\u17d2\u1793\u1780\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u17d4
security.error.CredentialsExpired=\u17a2\u17d2\u1793\u1780\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u17bc\u179b\u179b\u17c1\u1781\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u1794\u179a\u17b6\u1787\u17d0\u1799\u1785\u17d2\u179a\u17be\u1793\u1787\u17b6\u1784 \u17e5 \u178a\u1784
security.error.Locked=\u1782\u178e\u1793\u17b8\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17b7\u1791\u17d4 \u179f\u17bc\u1798\u1791\u17b6\u1780\u17cb\u1791\u1784\u17a2\u17d2\u1793\u1780\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u17d4
security.error.AccountExpired=\u1782\u178e\u1793\u17b8\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1794\u17b6\u1793\u1795\u17bb\u178f\u1780\u17c6\u178e\u178f\u17cb\u17a0\u17be\u1799\u17d4 \u179f\u17bc\u1798\u1791\u17b6\u1780\u17cb\u1791\u1784\u17a2\u17d2\u1793\u1780\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u17d4
security.error.InternalAuthenticationServiceException=\u1782\u178e\u1793\u17b8\u178a\u17c2\u179b\u17a2\u17d2\u1793\u1780\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u17bc\u179b\u1798\u17b7\u1793\u1798\u17b6\u1793\u1791\u17c1\u17d4


login.mngid.rule.invalid=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1788\u17d2\u1798\u17c4\u17c7\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u178a\u17c4\u1799\u1780\u17b6\u179a\u1794\u1789\u17d2\u1785\u17bc\u179b\u1782\u17d2\u1793\u17b6\u179a\u179c\u17b6\u1784\u178f\u17bd\u17a2\u1780\u17d2\u179f\u179a\u1793\u17b7\u1784\u179b\u17c1\u1781\u1785\u17d2\u179a\u17be\u1793\u1787\u17b6\u1784 \u17e7 \u178f\u17bd\u17a2\u1780\u17d2\u179f\u179a\u1793\u17b7\u1784\u178f\u17b7\u1785\u1787\u17b6\u1784 \u17e1\u17e5 \u178f\u17bd\u17a2\u1780\u17d2\u179f\u179a\u17d4
login.mngid.pwd.blank=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1791\u17b6\u17c6\u1784\u1788\u17d2\u1798\u17c4\u17c7\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1793\u17b7\u1784\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb
login.mngid.pwd.null=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1782\u178e\u1793\u17b8\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb

login.idsearch.name.incorrect=\u1788\u17d2\u1798\u17c4\u17c7\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4 \u179f\u17bc\u1798\u200b\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u200b\u1798\u17d2\u178f\u1784\u200b\u1791\u17c0\u178f\u17d4
login.idsearch.email.incorrect=\u17a2\u17ca\u17b8\u1798\u17c2\u179b\u17ac\u179b\u17c1\u1781\u179f\u17c6\u1784\u17b6\u178f\u17cb\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u1791\u17c1\u17d4 \u179f\u17bc\u1798\u200b\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u200b\u1798\u17d2\u178f\u1784\u200b\u1791\u17c0\u178f\u17d4
login.idsearch.mngid.incorrect=\u1788\u17d2\u1798\u17c4\u17c7\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4 \u179f\u17bc\u1798\u200b\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u200b\u1798\u17d2\u178f\u1784\u200b\u1791\u17c0\u178f\u17d4


login.pwdsearch.emailuserauthvalue.incorrect=\u179b\u17c1\u1781\u1795\u17d2\u1791\u17c0\u1784\u1795\u17d2\u1791\u17b6\u178f\u17cb\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
login.pwdsearch.pwdupdate.success=\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a


user.regist.dupl.email.error=\u17a2\u17ca\u17b8\u1798\u17c2\u179b\u179f\u17d2\u1791\u17bd\u1793\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
user.regist.dupl.cell.error=\u179b\u17c1\u1781\u1791\u17bc\u179a\u179f\u17d0\u1796\u17d2\u1791\u179f\u17d2\u1791\u17bd\u1793\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
user.regist.name.blank.error=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1788\u17d2\u1798\u17c4\u17c7\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u17d4
user.regist.email.blank.error=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u17a2\u17b6\u179f\u1799\u178a\u17d2\u178b\u17b6\u1793\u17a2\u17ca\u17b8\u1798\u17c2\u179b\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u17d4
user.regist.email.valid.error=\u17a2\u17ca\u17b8\u1798\u17c2\u179b\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4 \u179f\u17bc\u1798\u200b\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u200b\u1798\u17d2\u178f\u1784\u200b\u1791\u17c0\u178f\u17d4
user.regist.password.blank.error=\u179f\u17bc\u1798\u200b\u1794\u1789\u17d2\u1785\u17bc\u179b\u200b\u1796\u17b6\u1780\u17d2\u1799\u200b\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u200b\u179a\u1794\u179f\u17cb\u200b\u17a2\u17d2\u1793\u1780\u17d4
user.regist.password_confirm.blank.error=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u17d4
user.regist.password.equal.error=\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u1790\u17d2\u1798\u17b8\u1793\u17b7\u1784\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1782\u17d2\u1793\u17b6\u1791\u17c1\u17d4 \u179f\u17bc\u1798\u200b\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u200b\u1798\u17d2\u178f\u1784\u200b\u1791\u17c0\u178f\u17d4
user.regist.password.valid.error=
user.regist.addr.blank.error=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u17a2\u17b6\u179f\u1799\u178a\u17d2\u178b\u17b6\u1793
user.regist.addrDtl.blank.error=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u17a2\u17b6\u179f\u1799\u178a\u17d2\u178b\u17b6\u1793\u179b\u1798\u17d2\u17a2\u17b7\u178f\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780
user.regist.userCell.blank.error=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u179b\u17c1\u1781\u1791\u17bc\u179a\u179f\u17d0\u1796\u17d2\u1791\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780
user.regist.userCell.valid.error=\u179b\u17c1\u1781\u1791\u17bc\u179a\u179f\u17d0\u1796\u17d2\u1791\u178a\u17c3\u178f\u17d2\u179a\u17bc\u179c\u1798\u17b6\u1793\u1799\u17c9\u17b6\u1784\u17a0\u17c4\u1785\u178e\u17b6\u179f\u17cb \u17e8 \u1781\u17d2\u1791\u1784\u17cb
user.regist.number.valid.error=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u178f\u17c2\u179b\u17c1\u1781
user.regist.btn.email.check=\u178f\u17d2\u179a\u17bd\u178f\u200b\u1796\u17b7\u200b\u1793\u17b7\u200b\u178f\u17d2\u179a\u200b\u17a2\u17ca\u17b8\u200b\u1798\u17c9\u17c2\u200b\u179b
user.regist.btn.cell.check=\u178f\u17d2\u179a\u17bd\u178f\u1796\u17b7\u1793\u17b7\u178f\u17d2\u1799\u179b\u17c1\u1781\u1791\u17bc\u179a\u179f\u17d0\u1796\u17d2\u1791
user.regist.btn.email.dupl.no=\u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u178f\u17d2\u179a\u17bd\u178f\u1796\u17b7\u1793\u17b7\u178f\u17d2\u1799\u17a2\u17ca\u17b8\u1798\u17c2\u179b\u179f\u17d2\u1791\u17bd\u1793\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u178a\u17be\u1798\u17d2\u1794\u17b8\u17a2\u17b6\u1785\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u1794\u17b6\u1793\u17d4
user.regist.btn.cell.dupl.no=\u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u178f\u17d2\u179a\u17bd\u178f\u1796\u17b7\u1793\u17b7\u178f\u17d2\u1799\u179b\u17c1\u1781\u1791\u17bc\u179a\u179f\u17d0\u1796\u17d2\u1791\u179f\u17d2\u1791\u17bd\u1793\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u17a2\u17b6\u1785\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u17d4





userChg.list.title.no=\u179b\u17c1\u1781
userChg.list.title.userDiv=\u1794\u17d2\u179a\u1797\u17c1\u1791\u179f\u1798\u17b6\u1787\u17b7\u1780
userChg.list.title.chgUserDiv=\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u179f\u1798\u17b6\u1787\u17b7\u1780
userChg.list.title.userNm=\u1788\u17d2\u1798\u17c4\u17c7\u200b\u179f\u1798\u17b6\u1787\u17b7\u1780
userChg.list.title.email=\u17a2\u17ca\u17b8\u1798\u17c2\u179b
userChg.list.title.cell=\u1791\u17bc\u179a\u179f\u17d0\u1796\u17d2\u1791\u1785\u179b\u17d0\u178f
userChg.list.title.age=\u17a2\u17b6\u1799\u17bb
userChg.list.title.gender=\u1797\u17c1\u1791
userChg.list.title.address=\u17a2\u17b6\u179f\u1799\u178a\u17d2\u178b\u17b6\u1793
userChg.list.title.agreeSts=\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\u1799\u179b\u17cb\u1796\u17d2\u179a\u1798
userChg.list.title.chgReqDt=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1793\u17c3\u1780\u17b6\u179a\u179f\u17d2\u1793\u17be\u179f\u17bb\u17c6\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a
userChg.list.title.agreeDt=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a
userChg.list.btn.selAgree=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1799\u179b\u17cb\u1796\u17d2\u179a\u1798
userChg.list.btn.selReject=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1798\u17b7\u1793\u1799\u179b\u17cb\u1796\u17d2\u179a\u1798
userChg.dtl.title.regDt=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u178a\u17b6\u1780\u17cb\u1796\u17b6\u1780\u17d2\u1799\u179f\u17d2\u1793\u17be\u179f\u17bb\u17c6
userChg.dtl.title.chgPrevUserType=\u1794\u17d2\u179a\u1797\u17c1\u1791\u179f\u1798\u17b6\u1787\u17b7\u1780\u1798\u17bb\u1793\u1796\u17c1\u179b\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a
userChg.dtl.title.chgNextUserType=\u1794\u17d2\u179a\u1797\u17c1\u1791\u179f\u1798\u17b6\u1787\u17b7\u1780\u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb\u1796\u17b8\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a
userChg.dtl.title.reason=\u17a0\u17c1\u178f\u17bb\u1795\u179b\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u178a\u17b6\u1780\u17cb\u1796\u17b6\u1780\u17d2\u1799\u179f\u17d2\u1793\u17be\u179f\u17bb\u17c6
userChg.dtl.title.agreeSts=\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\u1799\u179b\u17cb\u1796\u17d2\u179a\u1798
userChg.list.confirm.selAgree=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1793\u17c1\u17c7\u1791\u17c1? \u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1794\u17b6\u1793\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u179a\u17bd\u1785\u17a0\u17be\u1799\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1794\u17b6\u1793\u1791\u17c1\u17d4



field.dic.day=\u1790\u17d2\u1784\u17c3
field.dic.month=\u1781\u17c2
field.dic.year=\u1786\u17d2\u1793\u17b6\u17c6

field.dic.jobcntr=\u1798\u1787\u17d2\u1788\u1798\u178e\u17d2\u178c\u179b\u1780\u17b6\u179a\u1784\u17b6\u179a
field.dic.srchdiv=\u1780\u17b6\u179a\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780
field.dic.usrtype=\u1794\u17d2\u179a\u1797\u17c1\u1791\u179f\u1798\u17b6\u1787\u17b7\u1780
field.dic.jobsksts=\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u200b\u1780\u17b6\u179a\u1784\u17b6\u179a
field.dic.gender=\u1797\u17c1\u1791
field.dic.usrsts=\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\u179f\u1798\u17b6\u1787\u17b7\u1780
field.dic.agegrp=\u1787\u17bd\u179a\u17a2\u17b6\u1799\u17bb
field.dic.period=\u179a\u1799\u17c8\u1796\u17c1\u179b
field.dic.today=\u1790\u17d2\u1784\u17c3\u1793\u17c1\u17c7
field.dic.2weeks=2 \u179f\u200b\u1794\u17d2\u178a\u17b6\u200b\u17a0\u17cf
field.dic.1month=\u17e1 \u1781\u17c2
field.dic.3months=3 \u1781\u17c2
field.dic.1year=1 \u1786\u17d2\u1793\u17b6\u17c6
field.dic.usernm=\u1788\u17d2\u1798\u17c4\u17c7\u200b\u179f\u1798\u17b6\u1787\u17b7\u1780
field.dic.usernmen=\u1788\u17d2\u1798\u17c4\u17c7\u200b\u179f\u1798\u17b6\u1787\u17b7\u1780
field.dic.email=\u17a2\u17ca\u17b8\u1798\u17c2\u179b
field.dic.mobile=\u179b\u17c1\u1781\u1791\u17bc\u179a\u179f\u17d0\u1796\u17d2\u1791\u1785\u179b\u17d0\u178f
field.dic.age=\u17a2\u17b6\u1799\u17bb
field.dic.regdt=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u179b\u17be\u1780\u178a\u17c6\u1794\u17bc\u1784
field.dic.moddt=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1780\u17c2\u1794\u17d2\u179a\u17c2\u1785\u17bb\u1784\u1780\u17d2\u179a\u17c4\u1799
field.dic.detailview=\u1798\u17be\u179b\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179b\u1798\u17d2\u17a2\u17b7\u178f
field.dic.mng=\u1780\u17b6\u179a\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784
field.dic.modify=\u1780\u17c2\u1794\u17d2\u179a\u17c2
field.dic.insttownership=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1780\u1798\u17d2\u1798\u179f\u17b7\u1791\u17d2\u1792\u17b7\u1782\u17d2\u179a\u17b9\u17c7\u179f\u17d2\u1790\u17b6\u1793
field.dic.instttype=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1782\u17d2\u179a\u17b9\u17c7\u179f\u17d2\u1790\u17b6\u1793
field.dic.insttnm=\u1788\u17d2\u1798\u17c4\u17c7\u179f\u17d2\u1790\u17b6\u1794\u17d0\u1793\u17a2\u1794\u17cb\u179a\u17c6
field.dic.license=\u17a2\u17b6\u1787\u17d2\u1789\u17b6\u1794\u17d0\u178e\u17d2\u178e
field.dic.regno=\u179b\u17c1\u1781\u1785\u17bb\u17c7\u1794\u1789\u17d2\u1787\u17b8
field.dic.resprsnnm=\u1788\u17d2\u1798\u17c4\u17c7\u200b\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780\u1791\u17c6\u1793\u17b6\u1780\u17cb\u1791\u17c6\u1793\u1784
field.dic.authcmplt=\u1780\u17b6\u179a\u1795\u17d2\u1791\u17c0\u1784\u1795\u17d2\u1791\u17b6\u178f\u17cb\u17a2\u178f\u17d2\u178f\u179f\u1789\u17d2\u1789\u17b6\u178e
field.dic.route=\u179c\u17b7\u1792\u17b8\u179f\u17b6\u179f\u17d2\u179a\u17d2\u178f
field.dic.joinroute=\u179c\u17b7\u1792\u17b8\u179f\u17b6\u179f\u17d2\u178f\u17d2\u179a\u1785\u17bc\u179b\u179a\u17bd\u1798\u1787\u17b6\u179f\u1798\u17b6\u1787\u17b7\u1780
field.dic.birth=\u1790\u17d2\u1784\u17c3\u1781\u17c2\u200b\u1786\u17d2\u1793\u17b6\u17c6\u200b\u1780\u17c6\u178e\u17be\u178f
field.dic.sid=\u179b\u17c1\u1781\u17a2\u178f\u17d2\u178f\u179f\u1789\u17d2\u1789\u17b6\u178e\u1794\u17d0\u178e\u17d2\u178e
field.dic.dtladdr=\u17a2\u17b6\u179f\u1799\u178a\u17d2\u178b\u17b6\u1793\u179b\u1798\u17d2\u17a2\u17b7\u178f
field.dic.officetel=\u179b\u17c1\u1781\u1791\u17bc\u179a\u179f\u17d0\u1796\u17d2\u1791\u179b\u17be\u178f\u17bb
field.dic.fax=\u179b\u17c1\u1781\u1791\u17bc\u179a\u179f\u17b6\u179a
field.dic.website=\u1782\u17c1\u17a0\u1791\u17c6\u1796\u17d0\u179a
field.dic.password=\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb
field.dic.password.confirm=\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb
field.dic.user.join.div.route=\u1793\u17b8\u178f\u17b7\u179c\u17b7\u1792\u17b8\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u179f\u1798\u17b6\u1787\u17b7\u1780
field.dic.nid=\u179b\u17c1\u1781\u17a2\u178f\u17d2\u178f\u179f\u1789\u17d2\u1789\u17b6\u178e\u1794\u17d0\u178e\u17d2\u178e
field.dic.current.addr=\u17a2\u17b6\u179f\u17d0\u1799\u200b\u178a\u17d2\u178b\u17b6\u1793\u200b\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793
field.dic.birth=\u1790\u17d2\u1784\u17c3\u1781\u17c2\u200b\u1786\u17d2\u1793\u17b6\u17c6\u200b\u1780\u17c6\u178e\u17be\u178f
field.dic.sms.agree=\u1780\u17b7\u1785\u17d2\u1785\u1796\u17d2\u179a\u1798\u1796\u17d2\u179a\u17c0\u1784\u1787\u17bc\u1793\u178a\u17c6\u178e\u17b9\u1784\u17a2\u17c6\u1796\u17b8\u179f\u17b6\u179a\u1787\u17b6\u17a2\u1780\u17d2\u179f\u179a
field.dic.email.agree=\u1780\u17b7\u1785\u17d2\u1785\u1796\u17d2\u179a\u1798\u1796\u17d2\u179a\u17c0\u1784\u1787\u17bc\u1793\u178a\u17c6\u178e\u17b9\u1784\u178f\u17b6\u1798\u17a2\u17ca\u17b8\u1798\u17c2\u179b

field.dic.birth.addr=\u1791\u17b8\u200b\u1780\u1793\u17d2\u179b\u17c2\u1784\u200b\u1780\u17c6\u178e\u17be\u178f
field.dic.marricd=\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\u17a2\u17b6\u1796\u17b6\u17a0\u17cd\u1796\u17b7\u1796\u17b6\u17a0\u17cd
field.dic.family.cnt=\u1785\u17c6\u1793\u17bd\u1793\u179f\u1798\u17b6\u1787\u17b7\u1780\u1780\u17d2\u1793\u17bb\u1784\u1782\u17d2\u179a\u17bd\u179f\u17b6\u179a\u179f\u179a\u17bb\u1794
field.dic.family.info=\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\u1782\u17d2\u179a\u17bd\u179f\u17b6\u179a
field.dic.family.under15=\u179f\u1798\u17b6\u1787\u17b7\u1780\u178a\u17c2\u179b\u1798\u17b6\u1793\u17a2\u17b6\u1799\u17bb\u1780\u17d2\u179a\u17c4\u1798\u17e1\u17e5 \u1786\u17d2\u1793\u17b6\u17c6
field.dic.family.over65=\u179f\u1798\u17b6\u1787\u17b7\u1780\u178a\u17c2\u179b\u1798\u17b6\u1793\u17a2\u17b6\u1799\u17bb\u179b\u17be\u179f\u1796\u17b8 \u17e6\u17e5 \u1786\u17d2\u1793\u17b6\u17c6
field.dic.first.jobseek=\u17a2\u17d2\u1793\u1780\u1791\u17be\u1794\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u1780\u17b6\u179a\u1784\u17b6\u179a\u179b\u17be\u1780\u178a\u17c6\u1794\u17bc\u1784
field.dic.studying.yn=\u179f\u17b7\u179f\u17d2\u179f-\u1793\u17b7\u179f\u17b7\u178f\u17d2\u179f\u1780\u17c6\u1796\u17bb\u1784\u179f\u17b7\u1780\u17d2\u179f\u17b6
field.dic.ret.migrat=\u1796\u179b\u1780\u179a\u1791\u17c1\u179f\u1793\u17d2\u178f\u179a\u1794\u17d2\u179a\u179c\u17c1\u179f\u1793\u17cf\u178f\u17d2\u179a\u17a1\u1794\u17cb\u1796\u17b8\u1794\u179a\u1791\u17c1\u179f
field.dic.srvc.yn=\u17a2\u178f\u17b8\u178f\u17c8\u1780\u1784\u1780\u17c6\u179b\u17b6\u17c6\u1784\u1794\u17d2\u179a\u178a\u17b6\u1794\u17cb\u17a2\u17b6\u179c\u17bb\u1792\u179a\u17c6\u179f\u17b6\u1799
field.dic.ethnic.minor=\u1787\u1793\u1787\u17b6\u178f\u17b7\u1797\u17b6\u1782\u178f\u17b7\u1785
field.dic.disable.yn=\u1796\u17b7\u1780\u17b6\u179a\u1797\u17b6\u1796
field.dic.disable.option=\u1792\u17b6\u178f\u17bb\u1796\u17b7\u1780\u17b6\u179a\u1797\u17b6\u1796
field.dic.self.employee=\u178f\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1793\u17c1\u17c7\u17a2\u17d2\u1793\u1780\u1780\u17c6\u1796\u17bb\u1784\u1792\u17d2\u179c\u17be\u1780\u17b6\u179a\u178a\u17c4\u1799\u1794\u17d2\u179a\u17be\u1791\u17bb\u1793\u1795\u17d2\u1791\u17b6\u179b\u17cb\u1781\u17d2\u179b\u17bd\u1793 \u17ac\u1792\u17d2\u179c\u17be\u1780\u17b6\u179a\u17a2\u17c4\u1799\u1782\u17d2\u179a\u17bd\u179f\u17b6\u179a\u1798\u17b7\u1793\u1799\u1780\u1794\u17d2\u179a\u17b6\u1780\u17cb\u1788\u17d2\u1793\u17bd\u179b\u178a\u17c2\u179a\u17ac\u1791\u17c1?
field.dic.prefer=\u1785\u17c6\u178e\u1784\u17cb\u1785\u17c6\u178e\u17bc\u179b\u1785\u17b7\u178f\u17d2\u178f
field.dic.job=\u1780\u17b6\u179a\u1784\u17b6\u179a
field.dic.isco=\u1798\u17bb\u1781\u179a\u1794\u179a
field.dic.job.resp=\u1798\u17bb\u1781\u178f\u17c6\u178e\u17c2\u1784
field.dic.isic=\u179f\u1789\u17d2\u1789\u17b6\u1794\u178f\u17d2\u179a
field.dic.iscde=\u1785\u17c6\u178e\u17b6\u178f\u17cb\u1790\u17d2\u1793\u17b6\u1780\u17cb\u1794\u1785\u17d2\u1785\u17c1\u1780\u179c\u17b7\u1791\u17d2\u1799\u17b6\u17a7\u179f\u17d2\u179f\u17b6\u17a0\u1780\u1798\u17d2\u1798
field.dic.retire.reason=\u1798\u17bc\u179b\u17a0\u17c1\u178f\u17bb\u1788\u1794\u17cb\u1792\u17d2\u179c\u17be\u1780\u17b6\u179a
field.dic.work.term=\u179a\u1799\u17c8\u1796\u17c1\u179b\u1792\u17d2\u179c\u17be\u1780\u17b6\u179a
field.dic.work.place=\u1791\u17b8\u1780\u1793\u17d2\u179b\u17c2\u1784\u1792\u17d2\u179c\u17be\u1780\u17b6\u179a
field.dic.foreignlang.name=\u1788\u17d2\u1798\u17c4\u17c7\u1797\u17b6\u179f\u17b6\u1794\u179a\u1791\u17c1\u179f
field.dic.foreign.lvl=\u1780\u1798\u17d2\u179a\u17b7\u178f\u1787\u17c6\u1793\u17b6\u1789\u1797\u17b6\u179f\u17b6\u1794\u179a\u1791\u17c1\u179f
field.dic.company.name=\u1788\u17d2\u1798\u17c4\u17c7\u200b\u1780\u17d2\u179a\u17bb\u1798\u200b\u17a0\u17ca\u17bb\u1793
field.dic.emp.form=\u1791\u1798\u17d2\u179a\u1784\u17cb\u1780\u17b6\u179a\u1784\u17b6\u179a
field.dic.emp.type=\u1794\u17d2\u179a\u1797\u17c1\u1791\u200b\u1780\u17b6\u179a\u1784\u17b6\u179a
field.dic.emp.hour=\u1798\u17c9\u17c4\u1784\u200b\u1792\u17d2\u179c\u17be\u1780\u17b6\u179a
field.dic.emp.day=\u1785\u17c6\u1793\u17bd\u1793\u1790\u17d2\u1784\u17c3\u200b\u1792\u17d2\u179c\u17be\u1780\u17b6\u179a
field.dic.week.day=\u1785\u17c6\u1793\u17bd\u1793\u1790\u17d2\u1784\u17c3\u200b\u1792\u17d2\u179c\u17be\u1780\u17b6\u179a/\u179f\u1794\u17d2\u178f\u17b6\u17a0\u17cf
field.dic.ctct.type=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1780\u17b7\u1785\u17d2\u1785\u179f\u1793\u17d2\u1799\u17b6\u1780\u17b6\u179a\u1784\u17b6\u179a
field.dic.work.overyn=\u1780\u17b6\u179a\u1784\u17b6\u179a\u1794\u1793\u17d2\u1790\u17c2\u1798
field.dic.salary=\u1794\u17d2\u179a\u17b6\u1780\u17cb\u1794\u17c0\u179c\u178f\u17d2\u179f
field.dic.work.otrplaceyn=\u178f\u17be\u17a2\u17d2\u1793\u1780\u17a2\u17b6\u1785\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1791\u17c5\u1792\u17d2\u179c\u17be\u1780\u17b6\u179a\u1793\u17c5\u1780\u1793\u17d2\u179b\u17c2\u1784\u1795\u17d2\u179f\u17c1\u1784\u1796\u17b8\u17a2\u17b6\u179f\u1799\u178a\u17d2\u178b\u17b6\u1793\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u178a\u17c2\u179a\u17ac\u1791\u17c1?
field.dic.work.bgndt=\u178f\u17be\u1796\u17c1\u179b\u178e\u17b6\u17a2\u17d2\u1793\u1780\u17a2\u17b6\u1785\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1792\u17d2\u179c\u17be\u1780\u17b6\u179a\u1794\u17b6\u1793?
field.dic.edu.gnrl=\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u17a2\u1794\u17cb\u179a\u17c6\u1791\u17bc\u1791\u17c5
field.dic.edu.skill=\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u17a2\u1794\u17cb\u179a\u17c6\u1794\u178e\u17d2\u178f\u17bb\u17c7\u1794\u178e\u17d2\u178f\u17b6\u179b\u1794\u1785\u17d2\u1785\u17c1\u1780\u1791\u17c1\u179f\u179c\u17b7\u1787\u17d2\u1787\u17b6\u1787\u17b8\u179c\u17c8
field.dic.lang.native=\u1797\u17b6\u179f\u17b6\u1780\u17c6\u178e\u17be\u178f
field.dic.lang.foreign=\u1797\u17b6\u179f\u17b6\u1794\u179a\u1791\u17c1\u179f
field.dic.total=\u179f\u179a\u17bb\u1794
field.dic.year=\u1786\u17d2\u1793\u17b6\u17c6
field.dic.month.cnt=\u1781\u17c2
field.dic.emp.timeday=\u1785\u17c6\u1793\u17bd\u1793\u1798\u17c9\u17c4\u1784/\u17e1\u1790\u17d2\u1784\u17c3
field.dic.emp.dayweek=\u1785\u17c6\u1793\u17bd\u1793\u1790\u17d2\u1784\u17c3/\u17e1\u179f\u1794\u17d2\u178f\u17b6\u17a0\u17cf
field.dic.day.mon=\u1781\u17c2
field.dic.day.tue=\u17a2\u1784\u17d2\u1782\u17b6\u179a
field.dic.day.wed=\u1796\u17bb\u1792
field.dic.day.thu=\u1796\u17d2\u179a\u17a0\u179f\u17d2\u1794\u178f\u17b7\u17cf
field.dic.day.fri=\u179f\u17bb\u1780\u17d2\u179a
field.dic.day.sat=\u179f\u17c5\u179a\u17b7\u17cf
field.dic.day.sun=\u1790\u17d2\u1784\u17c3
field.dic.work.night=\u179c\u17c1\u1793\u1796\u17c1\u179b\u1799\u1794\u17cb
field.dic.work.over=\u1780\u17b6\u179a\u1784\u17b6\u179a\u1794\u1793\u17d2\u1790\u17c2\u1798\u1798\u17c9\u17c4\u1784
field.dic.work.holiday=\u1790\u17d2\u1784\u17c3\u17a2\u17b6\u1791\u17b7\u178f\u17d2\u1799/\u1790\u17d2\u1784\u17c3\u1794\u17bb\u178e\u17d2\u1799\u179f\u17b6\u1792\u17b6\u179a\u178e\u17c8
field.dic.able.immediate=\u1797\u17d2\u179b\u17b6\u1798\u17d7
field.dic.licns.certification=\u179b\u17b7\u1781\u17b7\u178f\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb
field.dic.etctrng.lvl=\u1780\u1798\u17d2\u179a\u17b7\u178f
field.dic.etctrng.cmplt=\u179c\u17b7\u1789\u17d2\u1789\u17b6\u1794\u1793\u1794\u178f\u17d2\u179a
field.dic.etctrng.gradt=\u1794\u1789\u17d2\u1785\u1794\u17cb\u1780\u17b6\u179a\u179f\u17b7\u1780\u17d2\u179f\u17b6
field.dic.etctrng.degree=\u179f\u1789\u17d2\u1789\u17b6\u1794\u178f\u17d2\u179a
field.dic.etctrng.major=\u1787\u17c6\u1793\u17b6\u1789
field.dic.etctrng.profsn=\u17af\u1780\u1791\u17c1\u179f
field.dic.etctrng.field=\u1798\u17bb\u1781\u179c\u17b7\u1787\u17d2\u1787\u17b6/\u179c\u17b7\u179f\u17d0\u1799\u179f\u17b7\u1780\u17d2\u179f\u17b6
field.dic.area=\u178f\u17c6\u1794\u1793\u17cb
field.dic.rsch.term=\u179a\u1799\u17c8\u1796\u17c1\u179b\u179f\u17b7\u1780\u17d2\u179f\u17b6
field.dic.recmnd.prsn=\u17a2\u17d2\u1793\u1780\u1794\u1789\u17d2\u1787\u17bc\u1793
field.dic.recmnd.prsnnm=\u1788\u17d2\u1798\u17c4\u17c7\u17a2\u17d2\u1793\u1780\u1794\u1789\u17d2\u1787\u17bc\u1793
field.dic.orgnz.nm=\u1788\u17d2\u1798\u17c4\u17c7\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796
field.dic.cmny=\u1780\u17d2\u179a\u17bb\u1798\u17a0\u17ca\u17bb\u1793
field.dic.job.position=\u178b\u17b6\u1793\u17c8
field.dic.myself.relation=\u1791\u17c6\u1793\u17b6\u1780\u17cb\u1791\u17c6\u1793\u1784\u1787\u17b6\u1798\u17bd\u1799\u1781\u17d2\u1789\u17bb\u17c6
field.dic.contract=\u179b\u17c1\u1781\u1791\u17c6\u1793\u17b6\u1780\u17cb\u1791\u17c6\u1793\u1784
field.dic.compny.type=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1782\u17d2\u179a\u17b9\u17c7\u179f\u17d2\u1790\u17b6\u1793/\u17a2\u1784\u17d2\u17a1\u1780\u17b6\u179a
field.dic.sector=\u179c\u17b7\u179f\u17d0\u1799
field.dic.compny.usernm=\u1788\u17d2\u1798\u17c4\u17c7\u179f\u1798\u17b6\u1787\u17b7\u1780\u1780\u17d2\u179a\u17bb\u1798\u17a0\u17ca\u17bb\u1793
field.dic.compny.tel=\u179b\u17c1\u1781\u1791\u17bc\u179a\u179f\u17d0\u1796\u17d2\u1791\u1780\u17d2\u179a\u17bb\u1798\u17a0\u17ca\u17bb\u1793
field.dic.jc.agreeyn=\u1799\u179b\u17cb\u1796\u17d2\u179a\u1798
field.dic.urgent.jobseekyn=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1780\u17c6\u1796\u17bb\u1784\u178f\u17d2\u179a\u17bc\u179c\u1780\u17b6\u179a\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u1780\u17b6\u179a\u1784\u17b6\u179a\u1787\u17b6\u1794\u1793\u17d2\u1791\u17b6\u1793\u17cb\u178a\u17c2\u179a\u17ac\u1791\u17c1?
field.dic.now.workyn=\u1780\u17c6\u1796\u17bb\u1784\u1794\u1798\u17d2\u179a\u17be\u1780\u17b6\u179a\u1784\u17b6\u179a
field.dic.resume.title=\u1788\u17d2\u1798\u17c4\u17c7\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u179a\u17bc\u1794
field.dic.approveDt=\u1799\u179b\u17cb\u1796\u17d2\u179a\u1798 / \u178f\u17d2\u179a\u17a1\u1794\u17cb
field.dic.signupDt=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u178a\u17b6\u1780\u17cb\u1796\u17b6\u1780\u17d2\u1799\u179f\u17d2\u1793\u17be\u179f\u17bb\u17c6
field.dic.jobsk.info=\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u17a2\u17c6\u1796\u17b8\u1796\u17b6\u1780\u17d2\u1799\u179f\u17d2\u1793\u17be\u179f\u17bb\u17c6\u1780\u17b6\u179a\u1784\u17b6\u179a
field.dic.attach.file=\u17af\u1780\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb
field.dic.hr.info=\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u200b\u1795\u17d2\u1791\u17b6\u179b\u17cb\u1781\u17d2\u179b\u17bd\u1793
field.dic.prefer.job.condition=\u179b\u17d0\u1780\u17d2\u1781\u1781\u17d0\u178e\u17d2\u178c\u1780\u17b6\u179a\u1784\u17b6\u179a
field.dic.edu.especial.training=\u1780\u17b6\u179a\u17a2\u1794\u17cb\u179a\u17c6\u1793\u17b7\u1784\u1780\u17b6\u179a\u17a2\u1794\u17cb\u179a\u17c6\u179c\u17b7\u1787\u17d2\u1787\u17b6\u1787\u17b8\u179c\u17c8
field.dic.rsch.especial.training=\u1780\u17b6\u179a\u179f\u17d2\u179a\u17b6\u179c\u1787\u17d2\u179a\u17b6\u179c\u1793\u17b7\u1784\u1780\u17b6\u179a\u17a2\u1794\u17cb\u179a\u17c6\u179c\u17b7\u1787\u17d2\u1787\u17b6\u1787\u17b8\u179c\u17c8
field.dic.license.owner.yn=\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\u179c\u17b7\u1789\u17d2\u1789\u17b6\u1794\u1793\u1794\u17d0\u178f\u17d2\u179a
field.dic.etc.training=\u1780\u17b6\u179a\u17a2\u1794\u17cb\u179a\u17c6\u1795\u17d2\u179f\u17c1\u1784\u1791\u17c0\u178f
field.dic.language.info=\u179f\u17b7\u1780\u17d2\u179f\u17b6\u1797\u17b6\u179f\u17b6
field.dic.career.info=\u17a2\u17b6\u1787\u17b8\u1796
field.dic.skill.info=\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u200b\u1794\u200b\u1785\u17d2\u1785\u17c1\u200b\u1780\u200b\u1791\u17c1\u179f
field.dic.rsch.especial.fieldnm=\u1780\u17b6\u179a\u179f\u17d2\u179a\u17b6\u179c\u1787\u17d2\u179a\u17b6\u179c\u1793\u17b7\u1784\u1787\u17c6\u1793\u17b6\u1789\u17af\u1780\u1791\u17c1\u179f
field.dic.nation=\u1794\u17d2\u179a\u1791\u17c1\u179f
field.dic.city.state=\u179a\u17b6\u1787\u1792\u17b6\u1793\u17b8 / \u1781\u17c1\u178f\u17d2\u178f
field.dic.urgent.jobsk.reg=\u1796\u17b6\u1780\u17d2\u1799\u179f\u17d2\u1793\u17be\u179f\u17bb\u17c6\u1780\u17b6\u179a\u1784\u17b6\u179a\u1794\u1793\u17d2\u1791\u17b6\u1793\u17cb
field.dic.reg.dt=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u200b\u1785\u17bb\u17c7\u1794\u1789\u17d2\u1787\u17b8
field.dic.del.dt=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u179b\u17bb\u1794
field.dic.open.dttm=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u17a2\u17b6\u1793
field.dic.return.yn=\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\u178f\u17d2\u179a\u17a1\u1794\u17cb
field.dic.user.info=\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179f\u1798\u17b6\u1787\u17b7\u1780
field.dic.main.resume=\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u179a\u17bc\u1794\u178a\u17be\u1798
field.dic.jobsk.list=\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u17a2\u17c6\u1796\u17b8\u1796\u17b6\u1780\u17d2\u1799\u179f\u17d2\u1793\u17be\u179f\u17bb\u17c6\u1780\u17b6\u179a\u1784\u17b6\u179a
field.dic.jobsk.active.list=\u1794\u1789\u17d2\u1787\u17b8\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u1780\u17b6\u179a\u1784\u17b6\u179a
field.dic.join.company=\u1785\u17bc\u179b\u1792\u17d2\u179c\u17be\u1780\u17b6\u179a
field.dic.join.cmpny.app.list=\u1794\u1789\u17d2\u1787\u17b8\u1796\u17b6\u1780\u17d2\u1799\u179f\u17d2\u1793\u17be\u179a\u179f\u17bb\u17c6\u1780\u17b6\u179a\u1784\u17b6\u179a
field.dic.join.cmpny.sgtn.list=\u1794\u1789\u17d2\u1787\u17b8\u1780\u17b6\u179a\u1784\u17b6\u179a\u1795\u17d2\u178f\u179b\u17cb\u1787\u17bc\u1793
field.dic.interview.sgtn.list=\u1794\u1789\u17d2\u1787\u17b8\u179f\u1798\u17d2\u1797\u17b6\u179f\u1793\u17cd
field.dic.interview=\u179f\u1798\u17d2\u1797\u17b6\u179f\u1793\u17cd
field.dic.suggestion=\u1780\u17b6\u179a\u1795\u17d2\u178f\u179b\u17cb\u1787\u17bc\u1793
field.dic.referral=\u1780\u17b6\u179a\u1794\u1789\u17d2\u1787\u17bc\u1793
field.dic.referral.list=\u1794\u1789\u17d2\u1787\u17b8\u1794\u1789\u17d2\u1787\u17bc\u1793
field.dic.councsel=\u1794\u17d2\u179a\u17b9\u1780\u17d2\u179f\u17b6\u1799\u17c4\u1794\u179b\u17cb
field.dic.councsel.list=\u1794\u1789\u17d2\u1787\u17b8\u1794\u17d2\u179a\u17b9\u1780\u17d2\u179f\u17b6\u1799\u17c4\u1794\u179b\u17cb
field.dic.job.fair=\u1796\u17b7\u1796\u17d0\u179a\u178e\u17cd\u1780\u17b6\u179a\u1784\u17b6\u179a
field.dic.jobfair.list=\u1794\u1789\u17d2\u1787\u17b8\u1794\u17c1\u1780\u17d2\u1781\u1787\u1793\u178a\u17b6\u1780\u17cb\u1796\u17b6\u1780\u17d2\u1799\u179f\u17bb\u17c6\u1796\u17b7\u1796\u17d0\u179a\u178e\u17cf\u1780\u17b6\u179a\u1784\u17b6\u179a
field.dic.reg.num=\u179b\u17c1\u1781\u17a2\u17b6\u1787\u17b8\u179c\u1780\u1798\u17d2\u1798
field.dic.patent.num=\u179b\u17c1\u1781\u1794\u17c9\u17b6\u178f\u1784\u17cb
field.dic.bkmk.cnt=\u1785\u17c6\u1793\u17bd\u1793\u1785\u17c6\u178e\u17b6\u17c6
field.dic.like.cnt=\u1785\u17bc\u179b\u1785\u17b7\u178f\u17d2\u178f
field.dic.user.profile=\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u179a\u17bc\u1794
field.dic.hrsk.list=\u1794\u1789\u17d2\u1787\u17b8\u1796\u17b6\u1780\u17d2\u1799\u179f\u17d2\u1793\u17be\u179f\u17bb\u17c6\u1780\u17b6\u179a\u1784\u17b6\u179a
field.dic.excutive.rate=\u17a2\u178f\u17d2\u179a\u17b6\u1794\u17d2\u179a\u178f\u17b7\u1794\u178f\u17d2\u178f\u17b7
field.dic.accout.info=\u1796\u200b\u178f\u17cc\u200b\u1798\u17b6\u1793\u200b\u1782\u178e\u1793\u17b8
field.dic.contact.info=\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1791\u17c6\u1793\u17b6\u1780\u17cb\u1791\u17c6\u1793\u1784
field.dic.compny.intro=\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1780\u17d2\u179a\u17bb\u1798\u17a0\u17ca\u17bb\u1793
field.dic.compny.history=\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u1793\u17b7\u1784\u1780\u17b6\u179a\u1794\u17c6\u1796\u17c1\u1789\u1780\u17b6\u179a\u1784\u17b6\u179a
field.dic.compny.img=\u179a\u17bc\u1794\u1790\u178f\u1780\u17d2\u179a\u17bb\u1798\u17a0\u17ca\u17bb\u1793
field.dic.vccy.no=\u1785\u17c6\u1793\u17bd\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780
field.dic.vccy.type=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780
field.dic.vccy.title=\u1785\u17c6\u178e\u1784\u1787\u17be\u1784\u1780\u17b6\u179a\u1784\u17b6\u179a
field.dic.close.dt=\u1790\u17d2\u1784\u17c3\u1795\u17bb\u178f\u1780\u17c6\u178e\u178f\u17cb
field.dic.recrumt.memb=\u179f\u1798\u17b6\u1787\u17b7\u1780\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780
field.dic.vccy.sts=\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780
field.dic.applic.tot=\u17a2\u17d2\u1793\u1780\u178a\u17b6\u1780\u17cb\u1796\u17b6\u1780\u17d2\u1799\u179f\u179a\u17bb\u1794
field.dic.not.open=\u1798\u17b7\u1793\u1791\u17b6\u1793\u17cb\u17a2\u17b6\u1793
field.dic.checking=\u1796\u17b7\u1793\u17b7\u178f\u17d2\u1799
field.dic.resume.pass=\u17af\u1780\u179f\u17b6\u179a\u1786\u17d2\u179b\u1784\u1780\u17b6\u178f\u17cb
field.dic.pass.join=\u1780\u17c6\u1796\u17bb\u1784\u1794\u1798\u17d2\u179a\u17be\u1780\u17b6\u179a\u1784\u17b6\u179a
field.dic.srch.cnt=\u1785\u17c6\u1793\u17bd\u1793\u1798\u17be\u179b
field.dic.compny.aplc.dt=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u178a\u17b6\u1780\u17cb\u1796\u17b6\u1780\u17d2\u1799\u179f\u17d2\u1793\u17be\u179f\u17bb\u17c6
field.dic.aplc.status=\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\u179f\u17d2\u1793\u17be\u179f\u17bb\u17c6\u1780\u17b6\u179a\u1784\u17b6\u179a
field.dic.recruit.status=\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780
field.dic.offer.dt=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1795\u17d2\u178f\u179b\u17cb\u1787\u17bc\u1793\u1780\u17b6\u179a\u1784\u17b6\u179a
field.dic.aplc.yn=\u1796\u17b6\u1780\u17d2\u1799\u179f\u17d2\u1793\u17be\u179f\u17bb\u17c6\u1780\u17b6\u179a\u1784\u17b6\u179a
field.dic.aplc.dt=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u178a\u17b6\u1780\u17cb\u1796\u17b6\u1780\u17d2\u1799\u179f\u17d2\u1793\u17be\u179f\u17bb\u17c6
field.dic.intvw.dt=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u179f\u1798\u17d2\u1797\u17b6\u179f\u1793\u17cd
field.dic.intvw.type=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1793\u17c3\u1780\u17b6\u179a\u179f\u1798\u17d2\u1797\u17b6\u179f\u1793\u17cd
field.dic.work.place=\u1791\u17b8\u1780\u1793\u17d2\u179b\u17c2\u1784\u1792\u17d2\u179c\u17be\u1780\u17b6\u179a
field.dic.accept.yn=\u1791\u1791\u17bd\u179b\u1799\u1780
field.dic.reject.reason=\u17a0\u17c1\u178f\u17bb\u1795\u179b\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u1794\u178a\u17b7\u179f\u17c1\u1792
field.dic.fair.div=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1796\u17b7\u1796\u17d0\u179a\u178e\u17cd\u1780\u17b6\u179a\u1784\u17b6\u179a
field.dic.fair.name=\u1785\u17c6\u178e\u1784\u1787\u17be\u1784\u1796\u17b7\u1796\u17d0\u179a\u178e\u17cd\u1780\u17b6\u179a\u1784\u17b6\u179a
field.dic.fair.term=\u179a\u1799\u17c8\u1796\u17c1\u179b\u1796\u17b7\u1796\u17d0\u179a\u178e\u17cd\u1780\u17b6\u179a\u1784\u17b6\u179a
field.dic.fair.place=\u1791\u17b8\u1780\u1793\u17d2\u179b\u17c2\u1784\u1796\u17b7\u1796\u17d0\u179a\u178e\u17cd\u1780\u17b6\u179a\u1784\u17b6\u179a






list.sample=\u1794\u1789\u17d2\u1787\u17b8\u1782\u17c6\u179a\u17bc
button.search=\u1780\u17b6\u179a\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780
button.list=\u1794\u1789\u17d2\u1787\u17b8
button.modify=\u1780\u17c2\u1794\u17d2\u179a\u17c2
button.create=\u1780\u17b6\u179a\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7
button.reset=\u1780\u17c6\u178e\u178f\u17cb\u17a1\u17be\u1784\u179c\u17b7\u1789
button.delete=\u179b\u17bb\u1794
search.choose=\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u1796\u17b6\u1780\u17d2\u1799\u1782\u1793\u17d2\u179b\u17b9\u17c7
search.keyword=\u1794\u1789\u17d2\u1785\u17bc\u179b\u1796\u17b6\u1780\u17d2\u1799\u1782\u1793\u17d2\u179b\u17b9\u17c7
search.name=\u1788\u17d2\u1798\u17c4\u17c7\u200b\u179f\u1798\u17b6\u1787\u17b7\u1780
search.id=\u1788\u17d2\u1798\u17c4\u17c7\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb
title.sample.id=\u1794\u17d2\u179a\u1797\u17c1\u1791\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb
title.sample.name=\u1788\u17d2\u1798\u17c4\u17c7\u1794\u17d2\u179a\u1797\u17c1\u1791
title.sample.useYn=\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u179f\u1780\u1798\u17d2\u1798 / \u17a2\u179f\u1780\u1798\u17d2\u1798
title.sample.description=\u1780\u17b6\u179a\u1796\u1793\u17d2\u1799\u179b\u17cb
title.sample.regUser=\u17a2\u17d2\u1793\u1780\u1793\u17b7\u1796\u1793\u17d2\u1792
title.sample=\u1794\u1789\u17d2\u1787\u17b8\u1780\u17d2\u178f\u17b6\u179a\u1796\u17d2\u179a\u17b9\u178f\u17d2\u178f\u17b7\u1794\u17d0\u178f\u17d2\u179a\u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793


image.search=btn_form_\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780.gif
image.errorBg=\u1780\u17c6\u17a0\u17bb\u179f


fail.common.msg=\u1780\u17c6\u17a0\u17bb\u179f\u1794\u17b6\u1793\u1780\u17be\u178f\u17a1\u17be\u1784!
fail.common.sql=\u1780\u17c6\u17a0\u17bb\u179f Sql \u1794\u17b6\u1793\u1780\u17be\u178f\u17a1\u17be\u1784! \u179b\u17c1\u1781\u1780\u17bc\u178a\u1780\u17c6\u17a0\u17bb\u179f\u17d6 {\u17e0}, \u179f\u17b6\u179a\u1780\u17c6\u17a0\u17bb\u179f\u17d6 {\u17e1}
info.nodata.msg=\u1798\u17b7\u1793\u1798\u17b6\u1793\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1794\u17c2\u1794\u1793\u17c1\u17c7\u1791\u17c1\u17d4
errors.prefix=<div class
errors.suffix=</div><br/>
errors.required={0} \u1782\u17ba\u1787\u17b6\u1792\u17b6\u178f\u17bb\u1794\u1789\u17d2\u1785\u17bc\u179b\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1780\u17b6\u179a\u17d4
errors.minlength={0} \u178f\u17d2\u179a\u17bc\u179c\u1798\u17b6\u1793\u1799\u17c9\u17b6\u1784\u17a0\u17c4\u1785\u178e\u17b6\u179f\u17cb {1} \u178f\u17bd\u17a2\u1780\u17d2\u179f\u179a\u17d4
errors.maxlength={0} \u1798\u17b7\u1793\u17a2\u17b6\u1785\u1798\u17b6\u1793\u1785\u17d2\u179a\u17be\u1793\u1787\u17b6\u1784 {1} \u178f\u17bd\u17a2\u1780\u17d2\u179f\u179a\u1791\u17c1\u17d4
errors.invalid={0} \u1782\u17ba\u1787\u17b6\u178f\u17c6\u179b\u17c3\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4
errors.byte={0} \u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17b6\u1794\u17d2\u179a\u1797\u17c1\u1791byte \u17d4
errors.short={0} \u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17b6byte \u1781\u17d2\u179b\u17b8\u17d4
errors.integer={0} \u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17b6\u1794\u17d2\u179a\u1797\u17c1\u1791\u1785\u17c6\u1793\u17bd\u1793\u1782\u178f\u17cb\u17d4
errors.long={0} \u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1798\u17b6\u1793\u1794\u17d2\u179a\u1797\u17c1\u1791\u179c\u17c2\u1784\u17d4
errors.float={0} \u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17b6\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u178e\u17d2\u178f\u17c2\u178f\u17d4
errors.double={0} \u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17b6\u1794\u17d2\u179a\u1797\u17c1\u1791\u1791\u17d2\u179c\u17c1\u17d4
errors.date={0} \u1798\u17b7\u1793\u1798\u17c2\u1793\u1787\u17b6\u1794\u17d2\u179a\u1797\u17c1\u1791\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1791\u17c1\u17d4
errors.range={0} \u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17b6\u178f\u1798\u17d2\u179b\u17c3\u179a\u179c\u17b6\u1784 {1} \u1793\u17b7\u1784 {2} \u17d4
errors.creditcard={0} \u1782\u17ba\u1787\u17b6\u179b\u17c1\u1781\u1780\u17b6\u178f\u17a5\u178e\u1791\u17b6\u1793\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4
errors.email={0} \u1782\u17ba\u1787\u17b6\u17a2\u17b6\u179f\u1799\u178a\u17d2\u178b\u17b6\u1793\u17a2\u17ca\u17b8\u1798\u17c2\u179b\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4
errors.ihidnum=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4
errors.korean={0} \u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17b6\u17a2\u1780\u17d2\u179f\u179a\u1780\u17bc\u179a\u17c9\u17c1\u17d4
errors.minimum.one=\u17a2\u17d2\u1793\u1780\u17a2\u17b6\u1785\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u179c\u17b6\u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb\u1796\u17b8\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1799\u17c9\u17b6\u1784\u17a0\u17c4\u1785\u178e\u17b6\u179f\u17cb\u1798\u17bd\u1799\u17d4
button.addr.nm=\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u17a2\u17b6\u179f\u1799\u178a\u17d2\u178b\u17b6\u1793


field.dic.info.open=\u1780\u17b6\u179a\u1794\u1784\u17d2\u17a0\u17b6\u1789\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793
field.dic.concil.req=\u1780\u17b6\u179a\u178a\u17b6\u1780\u17cb\u1796\u17b6\u1780\u17d2\u1799\u179f\u17d2\u1793\u17be\u179f\u17bb\u17c6\u1794\u1789\u17d2\u1787\u17bc\u1793\u1780\u17b6\u179a\u1784\u17b6\u179a
errors.minimum.one=\u17a2\u17d2\u1793\u1780\u17a2\u17b6\u1785\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u179c\u17b6\u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb\u1796\u17b8\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1799\u17c9\u17b6\u1784\u17a0\u17c4\u1785\u178e\u17b6\u179f\u17cb\u1798\u17bd\u1799\u17d4




field.dic.vacancy.cnt=\u1785\u17c6\u1793\u17bd\u1793\u1780\u1798\u17d2\u179b\u17b6\u17c6\u1784\u1796\u179b\u1780\u1798\u17d2\u1798\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1780\u17b6\u179a\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
field.dic.instt.intro=\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179f\u17d2\u1790\u17b6\u1794\u17d0\u1793
field.dic.instt.history=\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u179f\u17d2\u1790\u17b6\u1794\u17d0\u1793
field.dic.google.map.link=\u178f\u17c6\u178e\u200bGoogle Map
field.dic.instt.img=\u179a\u17bc\u1794\u1790\u178f\u179f\u17d2\u1790\u17b6\u1794\u17d0\u1793
field.dic.trnng.prog=\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1794\u178e\u17d2\u178f\u17bb\u17c7\u1794\u178e\u17d2\u178f\u17b6\u179b
field.dic.trnng.id=\u179b\u17c1\u1781\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1794\u178e\u17d2\u178f\u17bb\u17c7\u1794\u178e\u17d2\u178f\u17b6\u179b
field.dic.trnng.div=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1794\u178e\u17d2\u178f\u17bb\u17c7\u1794\u178e\u17d2\u178f\u17b6\u179b
field.dic.trnng.nm=\u1785\u17c6\u178e\u1784\u1787\u17be\u1784\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1794\u178e\u17d2\u178f\u17bb\u17c7\u1794\u178e\u17d2\u178f\u17b6\u179b
field.dic.recurmt.term=\u179a\u1799\u17c8\u1796\u17c1\u179b\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
field.dic.edu.term=\u179a\u1799\u17c8\u1796\u17c1\u179b\u179f\u17b7\u1780\u17d2\u179f\u17b6
field.dic.trnng.place=\u1791\u17b8\u1780\u1793\u17d2\u179b\u17c2\u1784\u1794\u178e\u17d2\u178f\u17bb\u17c7\u1794\u178e\u17d2\u178f\u17b6\u179b
field.dic.subject.center=\u1798\u1787\u17d2\u1788\u1798\u178e\u17d2\u178c\u179b\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u200b

field.dic.fair.status=\u179f\u17d2\u1790\u17b6\u1797\u17b6\u1796\u1796\u17b7\u1796\u17d0\u179a\u178e\u17cc\u1780\u17b6\u179a\u1784\u17b6\u179a
field.dic.password.error.count=\u179a\u17b6\u1794\u17cb\u1785\u17c6\u1793\u17bd\u1793\u1780\u17c6\u17a0\u17bb\u179f
field.dic.init.btn=\u1780\u17c6\u178e\u178f\u17cb\u17a1\u17be\u1784\u179c\u17b7\u1789

Title.user.base.info=Base Information
Title.user.other.info=Other Information

data.complete.value=\u1794\u1789\u17d2\u1787\u1794\u17cb
data.incomplete.value=\u1798\u17b7\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb
user.regist.password.blank.error=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1785\u17c6\u1793\u17bd\u1793\u1793\u17c3\u1780\u17c6\u17a0\u17bb\u179f\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb

field.dic.urgent.vccy.yn=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1780\u17c6\u1796\u17bb\u1784\u178f\u17d2\u179a\u17bc\u179c\u1780\u17b6\u179a\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u1780\u17b6\u179a\u1784\u17b6\u179a\u1787\u17b6\u1794\u1793\u17d2\u1791\u17b6\u1793\u17cb\u178a\u17c2\u179a\u17ac\u1791\u17c1?
field.dic.prefernt.vccy.cond=\u179b\u1780\u17d2\u1781\u1781\u178e\u17d2\u178c\u17a2\u178f\u17b7\u1797\u17b6\u1796
field.dic.jcAgree.dt=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1799\u179b\u17cb\u1796\u17d2\u179a\u1798
field.dic.controll.center=\u1798\u1787\u17d2\u1788\u1798\u178e\u17d2\u178c\u179b\u1780\u17b6\u179a\u1784\u17b6\u179a\u1791\u1791\u17bd\u179b\u1794\u1793\u17d2\u1791\u17bb\u1780
field.dic.vccy.dtl.info=\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179b\u17c6\u17a2\u17b7\u178f\u17a2\u17c6\u1796\u17b8\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780


menu.menunm.kh=\u1788\u17d2\u1798\u17c4\u17c7\u1798\u17ba\u1793\u17bb\u1799\u200b(\u1781\u17d2\u1798\u17c2\u179a)
menu.menunm.en=\u1788\u17d2\u1798\u17c4\u17c7\u1798\u17ba\u1793\u17bb\u1799\u200b(\u17a2\u1784\u17cb\u1782\u17d2\u179b\u17c1\u179f)
menu.menunm.depth=\u1787\u1798\u17d2\u179a\u17c5
menu.menunm.menuid=\u1788\u17d2\u1798\u17c4\u17c7\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1798\u17ba\u1793\u17bb\u1799
menu.menunm.upper.menuid=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1798\u17c9\u17ba\u1793\u17bb\u1799\u1781\u17b6\u1784\u179b\u17be
menu.menunm.sort=\u178f\u1798\u17d2\u179a\u17c0\u1794
menu.menunm.url=URL
menu.menunm.programmap=\u1782\u17bc\u179f\u1795\u17c2\u1793\u1791\u17b8\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8
menu.menunm.kh.blank=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1798\u17ba\u1793\u17bb\u1799\u200b(\u1781\u17d2\u1798\u17c2\u179a)
menu.menunm.en.blank=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1798\u17ba\u1793\u17bb\u1799\u200b(\u17a2\u1784\u17cb\u1782\u17d2\u179b\u17c1\u179f)
menu.menulvl.one.blank=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1798\u17ba\u1793\u17bb\u1799 \u1787\u17c6\u17a0\u17b6\u1793\u1791\u17b8\u17e1
menu.menulvl.two.blank=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1798\u17ba\u1793\u17bb\u1799 \u1787\u17c6\u17a0\u17b6\u1793\u1791\u17b8\u17e3
menu.menulvl.three.blank=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1798\u17ba\u1793\u17bb\u1799 \u1787\u17c6\u17a0\u17b6\u1793\u1791\u17b8\u17e2
menu.menuurl.blank=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1798\u17ba\u1793\u17bb\u1799 URL
menu.menusort.blank=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1798\u17c9\u17ba\u1793\u17bb\u1799\u178f\u17b6\u1798\u179b\u17c6\u178a\u17b6\u1794\u17cb\u178f\u1798\u17d2\u179a\u17c0\u1794
menu.menuprogram.blank=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8
menu.menupriprogram.blank=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u178f\u17c6\u178e\u17b6\u1784\u178a\u17c2\u179b\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u1784\u17d2\u17a0\u17b6\u1789\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1791\u17c6\u1796\u17d0\u179a\u178a\u17c6\u1794\u17bc\u1784


program.programtitle.id=\u1788\u17d2\u1798\u17c4\u17c7\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8
program.programtitle.nm=\u1788\u17d2\u1798\u17c4\u17c7\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8
program.programtitle.nm.kh=\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8(\u17a2\u1784\u17cb\u1782\u17d2\u179b\u17c1\u179f)
program.programtitle.nm.en=\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8(\u1781\u17d2\u1798\u17c2\u179a)
program.programtitle.kh.blank=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8(\u1781\u17d2\u1798\u17c2\u179a)
program.programtitle.en.blank=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8(\u17a2\u1784\u17cb\u1782\u17d2\u179b\u17c1\u179f)
program.programurl.blank=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8 URL

field.dic.work.bgn.dt=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798
field.dic.vccy.close.dt=\u1790\u17d2\u1784\u17c3\u1795\u17bb\u178f\u1780\u17c6\u178e\u178f\u17cb
field.dic.emply.ctrt.cond=\u179b\u1780\u17d2\u1781\u1781\u178e\u17d2\u178e\u1793\u17c3\u1780\u17b7\u1785\u17d2\u1785\u179f\u1793\u17d2\u1799\u17b6\u1780\u17b6\u179a\u1784\u17b6\u179a
field.dic.emply.ctrt.type=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1793\u17c3\u1780\u17b7\u1785\u17d2\u1785\u179f\u1793\u17d2\u1799\u17b6\u1780\u17b6\u179a\u1784\u17b6\u179a
field.dic.work.morn.time=\u1798\u17c9\u17c4\u1784\u1792\u17d2\u179c\u17be\u1780\u17b6\u179a \u1796\u17c1\u179b\u1796\u17d2\u179a\u17b9\u1780
field.dic.work.afternn.time=\u1798\u17c9\u17c4\u1784\u1792\u17d2\u179c\u17be\u1780\u17b6\u179a \u1796\u17c1\u179b\u179a\u179f\u17c0\u179b
field.dic.day.work.time=\u1785\u17c6\u1793\u17bd\u1793\u1798\u17c9\u17c4\u1784\u1792\u17d2\u179c\u17be\u1780\u17b6\u179a / \u1790\u17d2\u1784\u17c3
field.dic.week.work.day=\u1785\u17c6\u1793\u17bd\u1793\u1790\u17d2\u1784\u17c3\u1792\u17d2\u179c\u17be\u1780\u17b6\u179a / \u179f\u1794\u17d2\u178f\u17b6\u17a0\u17cf
field.dic.duty.requiremt=\u179b\u1780\u17d2\u1781\u1781\u178e\u17d2\u178c\u1780\u17b6\u179a\u1784\u17b6\u179a
field.dic.flex.work=\u1798\u17c9\u17c4\u1784\u1792\u17d2\u179c\u17be\u1780\u17b6\u179a\u178a\u17c2\u179b\u17a2\u17b6\u1785\u1794\u178f\u17cb\u1794\u17c2\u1793\u1794\u17b6\u1793
field.dic.probt.term=\u179a\u1799\u17c8\u1796\u17c1\u179b\u179f\u17b6\u1780\u179b\u17d2\u1794\u1784
field.dic.newcomer.trnng=\u1780\u17b6\u179a\u1794\u178e\u17d2\u178f\u17bb\u17c7\u1794\u178e\u17d2\u178f\u17b6\u179b\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780\u1790\u17d2\u1798\u17b8
field.dic.reg.nssf=\u1794\u17b6\u1793\u1785\u17bb\u17c7\u1794\u1789\u17d2\u1787\u17b8\u1793\u17c5 NSSF
field.dic.reg.etc.insu=\u178f\u17be\u1798\u17b6\u1793\u1780\u17b6\u179a\u1795\u17d2\u178f\u179b\u17cb\u1787\u17bc\u1793\u179f\u17c1\u179c\u17b6\u1792\u17b6\u1793\u17b6\u179a\u17c9\u17b6\u1794\u17cb\u179a\u1784/\u179f\u1793\u17d2\u178f\u17b7\u179f\u17bb\u1781\u179f\u1784\u17d2\u1782\u1798\u178e\u17b6\u1795\u17d2\u179f\u17c1\u1784\u1791\u17c0\u178f\u17ac\u1791\u17c1?
field.dic.requiremt=\u179b\u1780\u17d2\u1781\u1781\u178e\u17d2\u178c\u1793\u17c3\u1780\u17b6\u179a\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
field.dic.foreign.lang=\u1797\u17b6\u179f\u17b6\u1794\u179a\u1791\u17c1\u179f
field.dic.foreign.lang.lvl=\u1780\u1798\u17d2\u179a\u17b7\u178f\u1787\u17c6\u1793\u17b6\u1789\u1797\u17b6\u179f\u17b6\u1794\u179a\u1791\u17c1\u179f
field.dic.open.yn=\u17a2\u17b6\u1793
field.dic.referral.yn=\u1780\u17b6\u179a\u1794\u1789\u17d2\u1787\u17bc\u1793\u1780\u17b6\u179a\u1784\u17b6\u179a
field.dic.res.prsn.tel=\u179b\u17c1\u1781\u1791\u17bc\u179a\u179f\u17d0\u1796\u17d2\u1791\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780\u1791\u17c6\u1793\u17b6\u1780\u17cb\u1791\u17c6\u1793\u1784
field.dic.res.prsn.email=\u17a2\u17b6\u179f\u1799\u178a\u17d2\u178b\u17b6\u1793\u17a2\u17ca\u17b8\u1798\u17c2\u179b\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780\u1791\u17c6\u1793\u17b6\u1780\u17cb\u1791\u17c6\u1793\u1784
field.dic.alarm.email.yn=\u1780\u17b6\u179a\u1795\u17d2\u1789\u17be\u179f\u17b6\u179a\u179f\u17c6\u17a1\u17c1\u1784\u179a\u17c4\u1791\u17b7\u17cd


popup.list.title.endDt=\u1798\u17b7\u1793\u1794\u17b6\u1793\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb
popup.dtl.title.todayOpen=\u1798\u17b7\u1793\u1794\u17b6\u1793\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1794\u1789\u17d2\u1785\u1794\u17cb


field.dic.offer.acpt.yn=\u1791\u1791\u17bd\u179b\u1799\u1780
field.dic.offer.acpt.dt=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1791\u1791\u17bd\u179b\u1799\u1780
field.dic.user.tel=\u179b\u17c1\u1781\u1791\u17bc\u179a\u179f\u17d0\u1796\u17d2\u1791\u1785\u179b\u17d0\u178f\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb


field.dic.intvw.sggt.dt=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1795\u17d2\u178f\u179b\u17cb\u1780\u17b6\u179a\u179f\u1798\u17d2\u1797\u17b6\u179f\u1793\u17cf


field.dic.compny=\u1793\u17b7\u1799\u17c4\u1787\u1780
field.dic.intvwer=\u17a2\u17d2\u1793\u1780\u179f\u1798\u17d2\u1797\u17b6\u179f\u1793\u17cf
field.dic.intvw.applic.dt=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u178a\u17b6\u1780\u17cb\u1796\u17b6\u1780\u17d2\u1799\u179f\u17bb\u17c6\u179f\u1798\u17d2\u1797\u17b6\u179f\u1793\u17cd
field.dic.rsps.prsn=\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780\u1791\u17c6\u1793\u17b6\u1780\u17cb\u1791\u17c6\u1793\u1784


field.dic.resume.dtl=\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u179a\u17bc\u1794\u179f\u1784\u17d2\u1781\u17c1\u1794\u179b\u1798\u17d2\u17a2\u17b7\u178f
field.dic.vacancy.dtl=\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780\u179f\u1798\u17d2\u17a2\u17b7\u178f
field.dic.jobsk.dtl.info=\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780


field.dic.recrumt.diffclt.yn=\u178f\u17be\u1780\u17d2\u179a\u17bb\u1798\u17a0\u17ca\u17bb\u1793/\u179f\u17a0\u1782\u17d2\u179a\u17b6\u179f/\u17a2\u1784\u17d2\u1782\u1780\u17b6\u179a\u179a\u1794\u179f\u17cb\u179b\u17c4\u1780/\u17a2\u17d2\u1793\u1780\u1798\u17b6\u1793\u1787\u17bd\u1794\u1794\u17d2\u179a\u1791\u17c7\u1780\u17b6\u179a\u179b\u17c6\u1794\u17b6\u1780\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1780\u1798\u17d2\u179b\u17b6\u17c6\u1784\u1796\u179b\u1780\u1798\u17d2\u1798\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1794\u17c6\u1796\u17c1\u1789\u1798\u17bb\u1781\u178f\u17c6\u178e\u17c2\u1784\u1781\u17b6\u1784\u179b\u17be\u1793\u17c1\u17c7\u178a\u17c2\u179a\u17ac\u1791\u17c1?
field.dic.min.edu.yn=\u1780\u17b6\u179a\u17a2\u1794\u17cb\u179a\u17c6\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1791\u17b6\u1798\u1791\u17b6\u179a
field.dic.min.edu.degree=\u1790\u17d2\u1793\u17b6\u1780\u17cb / \u179c\u17b7\u1789\u17d2\u1789\u17b6\u1794\u1793\u1794\u17d0\u178f\u17d2\u179a / \u179c\u17b7\u1789\u17d2\u1789\u17b6\u1794\u1793\u1794\u17d0\u178f\u17d2\u179a\u1794\u1789\u17d2\u1785\u1794\u17cb\u1780\u17b6\u179a\u179f\u17b7\u1780\u17d2\u179f\u17b6 / \u179f\u1789\u17d2\u1789\u17b6\u1794\u17d0\u178f\u17d2\u179a\u1791\u17b6\u1798\u1791\u17b6\u179a
field.dic.need.rsch.spcl=\u1787\u17c6\u1793\u17b6\u1789\u17af\u1780\u1791\u17c1\u179f / \u1798\u17bb\u1781\u179c\u17b7\u1787\u17d2\u1787\u17b6\u179f\u17b7\u1780\u17d2\u179f\u17b6\u178a\u17c2\u179b\u1794\u17b6\u1793\u1791\u17b6\u1798\u1791\u17b6\u179a
field.dic.pro.licns.yn=\u178f\u17be\u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u1780\u17b6\u179a\u17a2\u17b6\u1787\u17d2\u1789\u17b6\u1794\u17d0\u178e\u17d2\u178e\u179c\u17b7\u1787\u17d2\u1787\u17b6\u1787\u17b8\u179c\u17c8\u1791\u17c1?
field.dic.min.work.exp=\u1794\u1791\u1796\u17b7\u179f\u17c4\u1792\u1793\u17cf\u1780\u17b6\u179a\u1784\u17b6\u179a\u178a\u17c2\u179b\u1791\u17b6\u1798\u1791\u17b6\u179a
field.dic.min.work.expyn=\u1794\u1791\u1796\u17b7\u179f\u17c4\u1792\u1793\u17cd\u17a2\u1794\u17d2\u1794\u1794\u179a\u1798\u17b6\u1791\u17b6\u1780\u17cb\u1791\u1784\u1793\u17b9\u1784\u1798\u17bb\u1781\u178f\u17c6\u178e\u17c2\u1784\u1780\u17b6\u179a\u1784\u17b6\u179a
field.dic.need.rlvt.exp=\u1794\u1791\u1796\u17b7\u179f\u17c4\u1792\u1793\u17cd\u1780\u17b6\u179a\u1784\u17b6\u179a\u178a\u17c2\u179b\u1791\u17b6\u1798\u1791\u17b6\u179a\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u179c\u17b7\u179f\u17d0\u1799
field.dic.etc.prefer=\u1785\u17c6\u178e\u1784\u17cb\u1785\u17c6\u178e\u17bc\u179b\u1785\u17b7\u178f\u17d2\u178f\u1795\u17d2\u179f\u17c1\u1784\u1791\u17c0\u178f
field.dic.prefer.job.desc=\u1785\u17c6\u178e\u17bc\u179b\u1785\u17b7\u178f\u17d2\u178f
field.dic.job.desc.ex=(\u1787\u17bd\u179f\u1787\u17bb\u179b,\u178f\u17b6\u178f\u17cb\u178f\u17c2\u1784,\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179c\u17b7\u1791\u17d2\u1799\u17b6 \u17d4 \u179b\u17d4 )
field.dic.job.ref.know=\u1785\u17c6\u178e\u17c1\u17c7\u178a\u17b9\u1784\u1798\u17bb\u1781\u1787\u17c6\u1793\u17b6\u1789\u178a\u17c2\u179b\u1796\u17c1\u1789\u1785\u17b7\u178f\u17d2\u178f\u1791\u17b6\u1780\u17cb\u1791\u1784\u1793\u17b9\u1784\u1798\u17bb\u1781\u178f\u17c6\u178e\u17c2\u1784\u1780\u17b6\u179a\u1784\u17b6\u179a\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780
field.dic.ref.know.ex=\u1785\u17c6\u178e\u17c1\u17c7\u178a\u17b9\u1784\u1798\u17bb\u1781\u179c\u17b7\u1787\u17d2\u1787\u17b6\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u1780\u17b6\u179a\u1784\u17b6\u179a
field.dic.work.need.item=\u1787\u17c6\u1793\u17b6\u1789\u1794\u1785\u17d2\u1785\u17c1\u1780\u1791\u17c1\u179f\u178a\u17c2\u179b\u1796\u17c1\u1789\u1785\u17b7\u178f\u17d2\u178f\u1791\u17b6\u1780\u17cb\u1791\u1784\u1791\u17c5\u1793\u17b9\u1784\u1798\u17bb\u1781\u178f\u17c6\u178e\u17c2\u1784\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
field.dic.need.item.ex=\u179c\u17b7\u1792\u17b8\u179f\u17b6\u179f\u17d2\u179a\u17d2\u178f\u1780\u17b6\u179a\u1784\u17b6\u179a\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u1780\u17b6\u179a\u1784\u17b6\u179a\u1792\u17d2\u179c\u17be (\u17a7, \u1780\u17b6\u179a\u1784\u17b6\u179a\u1787\u17b6\u1780\u17d2\u179a\u17bb\u1798)
field.dic.vacancy.dtl.desc=\u1780\u17b6\u179a\u1796\u178e\u17cc\u1793\u17b6\u17a2\u17c6\u1796\u17b8\u178f\u17bd\u1793\u17b6\u1791\u17b8\u179b\u1798\u17d2\u17a2\u17b7\u178f
field.dic.dtl.desc=\u1780\u17b6\u179a\u1796\u178e\u17cc\u1793\u17b6\u17a2\u17c6\u1796\u17b8\u178f\u17bd\u1793\u17b6\u1791\u17b8
field.dic.applic.mnger=\u200b\u17a2\u17d2\u1793\u1780\u1791\u1791\u17bd\u179b\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7


field.dic.instt=\u179f\u17d2\u1790\u17b6\u1794\u17d0\u1793
field.dic.employer=\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780
field.dic.mngid=\u1788\u17d2\u1798\u17c4\u17c7\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb
field.dic.page=\u1791\u17c6\u1796\u17d0\u179a

field.dic.applic.mnger=\u200b\u17a2\u17d2\u1793\u1780\u1791\u1791\u17bd\u179b\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7


field.dic.fair.dtl=\u179b\u1798\u17d2\u17a2\u17b7\u178f\u1796\u17d2\u179a\u17b9\u178f\u17d2\u178f\u17b7\u1780\u17b6\u179a\u1796\u17b7\u1796\u17d0\u179a\u178e\u17cf
field.dic.fair.base.info=\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793\u1796\u17b7\u1796\u17d0\u179a\u178e\u17cf\u1780\u17b6\u179a\u1784\u17b6\u179a
field.dic.fair.info=\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u17a2\u17c6\u1796\u17b8\u1796\u17b7\u1796\u17d0\u179a\u178e\u17cd\u1780\u17b6\u179a\u1784\u17b6\u179a
field.dic.fair.thumb.img=\u1796\u17d2\u179a\u17b9\u178f\u17d2\u178f\u17b7\u1780\u17b6\u179a\u178e\u17cd\u1796\u17d2\u179a\u17b9\u178f\u17d2\u178f\u17b7\u1794\u17d0\u178f\u17d2\u179a\u179a\u17bc\u1794\u1797\u17b6\u1796
field.dic.fair.poster.img=\u1796\u17d2\u179a\u17b9\u178f\u17d2\u178f\u17b7\u1780\u17b6\u179a\u178e\u17cd\u1795\u17d2\u1791\u17b6\u17c6\u1784\u179a\u17bc\u1794\u1797\u17b6\u1796
field.dic.tel=\u179b\u17c1\u1781\u1791\u17bc\u179a\u179f\u17d0\u1796\u17d2\u1791
field.dic.fair.booth.img=\u1794\u17d2\u179b\u1784\u17cb\u1794\u1789\u17d2\u1787\u179a
field.dic.fair.desc=\u1780\u17b6\u179a\u1796\u17b7\u1796\u178e\u17cc\u1793\u17b6\u17a2\u17c6\u1796\u17b8\u1796\u17b7\u1796\u17d0\u179a\u178e\u17cf\u1780\u17b6\u179a\u1784\u17b6\u179a
field.dic.fair.keyword=\u1796\u17b6\u1780\u17d2\u1799\u1782\u1793\u17d2\u179b\u17b9\u17c7\u1796\u17d2\u179a\u17b9\u178f\u17d2\u178f\u1780\u17b6\u179a\u178e\u17cf
field.dic.fair.view.item=\u1792\u17b6\u178f\u17bb\u1796\u17b7\u1796\u17d0\u179a\u178e\u17cd
field.dic.fair.compny.view=\u1780\u17d2\u179a\u17bb\u1798\u17a0\u17ca\u17bb\u1793\u1785\u17bc\u179b\u179a\u17bd\u1798
field.dic.instt=\u179f\u17d2\u1790\u17b6\u1794\u17d0\u1793\u1794\u178e\u17d2\u178f\u17bb\u17c7\u1794\u178e\u17d2\u178f\u17b6\u179b

field.dic.resume.dtl=\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u179a\u17bc\u1794\u179f\u1784\u17d2\u1781\u17c1\u1794\u179b\u1798\u17d2\u17a2\u17b7\u178f
field.dic.vacancy.dtl=\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780\u179f\u1798\u17d2\u17a2\u17b7\u178f
field.dic.jobsk.dtl.info=\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179b\u1798\u17d2\u17a2\u17b7\u178f\u1796\u17b8\u1780\u17b6\u179a\u1784\u17b6\u179a

field.dic.vacancy.referral=\u1780\u17b6\u179a\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u1780\u17b6\u179a\u178a\u17b6\u1780\u17cb\u1796\u17b6\u1780\u17d2\u1799\u1794\u1789\u17d2\u1787\u17bc\u1793\u1780\u17b6\u179a\u1784\u17b6\u179a
field.dic.vacancy.type=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1780\u17b6\u179a\u1784\u17b6\u179a
field.dic.vacancy.tittle=\u1785\u17c6\u178e\u1784\u1787\u17be\u1784\u1780\u17b6\u179a\u1784\u17b6\u179a
field.dic.referral.mgmt=\u1780\u17b6\u179a\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u1780\u17b6\u179a\u178a\u17b6\u1780\u17cb\u1796\u17b6\u1780\u17d2\u1799\u1794\u1789\u17d2\u1787\u17bc\u1793\u1780\u17b6\u179a\u1784\u17b6\u179a
field.dic.jobsk.info=\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u17a2\u17d2\u1793\u1780\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u1780\u17b6\u179a\u1784\u17b6\u179a\u1792\u17d2\u179c\u17be
field.dic.age=\u17a2\u17b6\u1799\u17bb
field.dic.referral.councel=\u1794\u17d2\u179a\u17b9\u1780\u17d2\u179f\u17b6\u1799\u17c4\u1794\u179b\u17cb
field.dic.mng.opinion=\u1798\u178f\u17b7\u178f\u17d2\u179a\u17a1\u1794\u17cb
referral.mgmt.councell.noti=\u179f\u179a\u179f\u17c1\u179a\u1780\u17c6\u178e\u178f\u17cb\u1785\u17c6\u178e\u17b6\u17c6\u17ac\u1799\u17c4\u1794\u179b\u17cb\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u1780\u17b6\u179a\u1784\u17b6\u179a\u1792\u17d2\u179c\u17be (\u17e3\u17e0\u17e0 \u1794\u17c3\u17ac\u178f\u17b7\u1785\u1787\u17b6\u1784\u1793\u17c1\u17c7)
referral.mgmt.opinion.noti=\u179f\u179a\u179f\u17c1\u179a\u1780\u17c6\u178e\u178f\u17cb\u1785\u17c6\u178e\u17b6\u17c6\u17ac\u1799\u17c4\u1794\u179b\u17cb\u17a2\u17c6\u1796\u17b8\u1780\u17b6\u179a\u178e\u17c2\u1793\u17b6\u17c6\u1780\u17b6\u179a\u1784\u17b6\u179a\u1793\u17c1\u17c7 (\u17e3\u17e0\u17e0 \u1794\u17c3\u17ac\u178f\u17b7\u1785\u1787\u17b6\u1784\u1793\u17c1\u17c7) \u17d4
field.dic.referral.sts=\u179f\u17d2\u1790\u17b6\u1797\u17b6\u1796\u1794\u1789\u17d2\u1787\u17bc\u1793
field.dic.jobsk.dtl.info=\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179b\u1798\u17d2\u17a2\u17b7\u178f\u1796\u17b8\u1780\u17b6\u179a\u1784\u17b6\u179a
field.dic.referral.req=\u1780\u17b6\u179a\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u1780\u17b6\u179a\u178a\u17b6\u1780\u17cb\u1796\u17b6\u1780\u17d2\u1799\u1794\u1789\u17d2\u1787\u17bc\u1793\u1780\u17b6\u179a\u1784\u17b6\u179a
field.dic.referral.record=\u1794\u1789\u17d2\u1787\u17b8\u1794\u1789\u17d2\u1787\u17bc\u1793\u1780\u17b6\u179a\u1784\u17b6\u179a
field.dic.referral.type=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1793\u17c3\u1780\u17b6\u179a\u1794\u1789\u17d2\u1787\u17bc\u1793\u1780\u17b6\u179a\u1784\u17b6\u179a


field.dic.edu.trnng.dtl=\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1794\u178e\u17d2\u178f\u17bb\u17c7\u1794\u178e\u17d2\u178f\u17b6\u179b
field.dic.edu.trnng.base=\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793
field.dic.edu.trnng.info=\u200b\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8
field.dic.skill.job.cors=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8
field.dic.high.genrl.cors=\u1780\u17b6\u179a\u17a2\u1794\u17cb\u179a\u17c6\u1791\u17bc\u1791\u17c5/\u1781\u17d2\u1796\u179f\u17cb\u1787\u17b6\u1784\u1782\u17c1
field.dic.edu.teach.time=\u1798\u17c9\u17c4\u1784\u179f\u17b7\u1780\u17d2\u179f\u17b6
field.dic.edu.trnng.type=\u1794\u17d2\u179a\u1797\u17c1\u1791\u179c\u1782\u17d2\u1782\u179f\u17b7\u1780\u17d2\u179f\u17b6
field.dic.major.prog.rsrch=\u1787\u17c6\u1793\u17b6\u1789 / \u1798\u17bb\u1781\u179c\u17b7\u1787\u17d2\u1787\u17b6\u179a\u1794\u179f\u17cb\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8
field.dic.connt.major=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1798\u17bb\u1781\u179a\u1794\u179a\u178a\u17c2\u179b\u1798\u17b6\u1793\u1791\u179f\u17d2\u179f\u1793\u17c8\u179c\u17b7\u179f\u17cf\u1799
field.dic.tuition.fee=\u1790\u17d2\u179b\u17c3\u200b\u179f\u17b7\u1780\u17d2\u179f\u17b6
field.dic.edu.target=\u1785\u17c6\u1793\u17bd\u1793\u17a2\u17d2\u1793\u1780\u1785\u17bc\u179b\u179a\u17bd\u1798
field.dic.admss.criteria=\u179b\u17d0\u1780\u17d2\u1781\u1781\u17d0\u178e\u17d2\u178c\u1793\u17c3\u1780\u17b6\u179a\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7
field.dic.edu.prog.expln=\u1780\u17b6\u179a\u1796\u17b7\u1796\u178e\u17cc\u1793\u17b6\u17a2\u17c6\u1796\u17b8\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8
field.dic.edu.enrol.method=\u179c\u17b7\u1792\u17b8\u179f\u17b6\u179f\u17d2\u178f\u17d2\u179a\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7
field.dic.free.pay=\u178a\u17c4\u1799\u1798\u17b7\u1793\u1782\u17b7\u178f\u1790\u17d2\u179b\u17c3
referral.jobsk.req.list=\u1780\u17b6\u179a\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u1780\u17b6\u179a\u178a\u17b6\u1780\u17cb\u1796\u17b6\u1780\u17d2\u1799\u1794\u1789\u17d2\u1787\u17bc\u1793\u1780\u17b6\u179a\u1784\u17b6\u179a

field.dic.date=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791


field.dic.isco.select=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1798\u17bb\u1781\u179a\u1794\u179a


bulletin.dic.name=\u1796\u17d2\u179a\u17b9\u178f\u17d2\u178f\u17b7\u1794\u17d0\u178f\u17d2\u179a\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793
bulletin.dic.type=\u1794\u17d2\u179a\u1797\u17c1\u1791
bulletin.dic.range=\u1787\u17bd\u179a\u1796\u17d2\u179a\u17b9\u178f\u17d2\u178f\u17b7\u1794\u17d0\u178f\u17d2\u179a
bulletin.dic.desc=\u1780\u17b6\u179a\u1796\u17b7\u1796\u178e\u17cc\u1793\u17b6\u17a2\u17c6\u1796\u17b8\u1796\u17d2\u179a\u17b9\u178f\u17d2\u178f\u17b7\u1794\u17d0\u178f\u17d2\u179a\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793
bulletin.dic.permission=\u179f\u17b7\u1791\u17d2\u1792\u17b7\u1796\u17d2\u179a\u17b9\u178f\u17d2\u178f\u17b7\u1794\u178f\u17d2\u179a
bulletin.dic.fileyn=\u17af\u1780\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb
bulletin.dic.filesize=\u179f\u1798\u178f\u17d2\u1790\u1797\u17b6\u1796\u1795\u17d2\u1791\u17bb\u1780\u1780\u17d2\u1793\u17bb\u1784\u1798\u17bd\u1799\u17af\u1780\u179f\u17b6\u179a
bulletin.dic.likeyn=\u1785\u17bc\u179b\u1785\u17b7\u178f\u17d2\u178f
bulletin.dic.useyn=\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb
bulletin.dic.category=\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u1794\u17d2\u179a\u1797\u17c1\u1791
bulletin.dic.numberfile=\u1785\u17c6\u1793\u17bd\u1793\u17af\u179f\u17b6\u179a



page.title.bulletin.regist=\u1796\u17d2\u179a\u17b9\u178f\u17d2\u178f\u17b7\u1794\u17d0\u178f\u17d2\u179a\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7
page.title.bulletin.list=\u1794\u1794\u1789\u17d2\u1787\u17b8\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u1796\u17d2\u179a\u17b9\u178f\u17d2\u178f\u17b7\u1794\u17d0\u178f\u17d2\u179a



subtitle.page.bulletin.regist.function=\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u1798\u17bb\u1781\u1784\u17b6\u179a


page.title.bulletin.regist.caption=\u1794\u1789\u17d2\u1785\u17bc\u179b\u17a2\u178f\u17d2\u1790\u1794\u1791\u1787\u17c6\u1793\u17bd\u179f\u17b1\u17d2\u1799\u1780\u17b6\u179a\u1787\u17bc\u1793\u178a\u17c6\u178e\u17b9\u1784,\u1793\u17b6\u1799\u1780\u178a\u17d2\u178b\u17b6\u1793, \u1785\u17c6\u178e\u1784\u1787\u17be\u1784, \u17a2\u17d2\u1793\u1780\u1793\u17b7\u1796\u1793\u17d2\u1792, \u1798\u17b6\u178f\u17b7\u1780\u17b6, \u17af\u1780\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb: \u17af\u1780\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\u179a\u17bc\u1794\u1797\u17b6\u1796\u17d4
page.title.bulletin.list.caption=\u1780\u17b6\u179a\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u1780\u17b6\u179a\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u1796\u17d2\u179a\u17b9\u178f\u17d2\u178f\u17b7\u1794\u17d0\u178f\u17d2\u179a - \u179f\u17d2\u179c\u17c2\u1784\u179a\u1780,\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb,\u179a\u1799\u17c8\u1796\u17c1\u179b







field.dic.keyword=\u1796\u17b6\u1780\u17d2\u1799\u1782\u1793\u17d2\u179b\u17b9\u17c7
field.dic.today=\u1790\u17d2\u1784\u17c3\u1793\u17c1\u17c7
field.dic.2weeks=\u17e2\u179f\u1794\u17d2\u178f\u17b6\u17a0\u17cf
field.dic.1month=\u17e1 \u1781\u17c2
field.dic.3months=\u17e3\u1781\u17c2
field.dic.1year=1 \u1786\u17d2\u1793\u17b6\u17c6





field.dic.agree.intvw.dt=\u1780\u17b6\u179a\u1799\u179b\u17cb\u1796\u17d2\u179a\u1798\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u179f\u17c6\u1797\u17b6\u179f\u1793\u17cd


cpes.delete.btn.confirm.msg=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u179b\u17bb\u1794\u1785\u17c4\u179b\u1798\u17c2\u1793\u1791\u17c1?
program.id.auto.txt=\u1780\u17b6\u179a\u1794\u1784\u17d2\u1780\u17be\u178f\u178a\u17c4\u1799\u179f\u17d2\u179c\u17d0\u1799\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u17d4



field.dic.intvw.compny.info=\u1796\u17cd\u178f\u17cc\u1798\u17b6\u1793\u1780\u17d2\u179a\u17bb\u1798\u17a0\u17ca\u17bb\u1793
field.dic.intvw.compny.name=\u1788\u17d2\u1798\u17c4\u17c7\u1780\u17d2\u179a\u17bb\u1798\u17a0\u17ca\u17bb\u1793
field.dic.intvw.user.info=\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1793\u17b7\u1784\u1780\u17b6\u179a\u179f\u1798\u17d2\u1797\u17b6\u179f\u1793\u17cd
field.dic.apply.intvw.dt=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u178a\u17b6\u1780\u17cb\u1796\u17b6\u1780\u17d2\u1799\u179f\u17bb\u17c6\u179f\u1798\u17d2\u1797\u17b6\u179f\u1793\u17cd
field.dic.intvw.apply.contents=\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179f\u17d2\u1793\u17be\u179f\u17bb\u17c6\u179f\u1798\u17d2\u1797\u17b6\u179f\u1793\u17cd
field.dic.intvw.user.center=\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb \u1793\u17b7\u1784 \u1791\u17b8\u1780\u1793\u17d2\u179b\u17c2\u1784\u179f\u1798\u17d2\u1797\u17b6\u179f\u1793\u17cf
field.dic.intvw.compny.center=\u1793\u17b7\u1799\u17c4\u1787\u1780 \u1793\u17b7\u1784 \u1791\u17b8\u1780\u1793\u17d2\u179b\u17c2\u1784\u179f\u1798\u17d2\u1797\u17b6\u179f\u1793\u17cf
field.dic.intvw.agree.info=\u1796\u17b7\u1793\u17b7\u178f\u17d2\u1799\u17a1\u17be\u1784\u179c\u17b7\u1789
field.dic.intvw.agree.opt.original=\u1799\u179b\u17cb\u1796\u17d2\u179a\u1798\u178f\u17b6\u1798\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u179f\u1798\u17d2\u1797\u17b6\u179f\u1793\u17cd
field.dic.intvw.agree.opt.change=\u1799\u179b\u17cb\u1796\u17d2\u179a\u1798\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u179f\u1798\u17d2\u1797\u17b6\u179f\u1793\u17cd


field.dic.user.type.modify=\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1794\u17d2\u179a\u1797\u17c1\u1791\u179f\u1798\u17b6\u1787\u17b7\u1780
field.dic.user.registration=\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u179f\u1798\u17b6\u1787\u17b7\u1780
field.dic.user.registration.excel=\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u179f\u1798\u17b6\u1787\u17b7\u1780
bulletin.dic.basic=\u1780\u17d2\u178f\u17b6\u179a\u1796\u17d2\u179a\u17b9\u178f\u17d2\u178f\u17b7\u1794\u17d0\u178f\u17d2\u179a\u1791\u17bc\u1791\u17c5
bulletin.dic.viewyn=\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u179f\u1780\u1798\u17d2\u1798 / \u17a2\u179f\u1780\u1798\u17d2\u1798
bulletin.select.name=\u1788\u17d2\u1798\u17c4\u17c7\u1780\u17d2\u178f\u17b6\u179a\u1796\u17d2\u179a\u17b9\u178f\u17d2\u178f\u17b7\u1794\u17d0\u178f\u17d2\u179a
bulletin.select.content=\u1798\u17b6\u178f\u17b7\u1780\u17b6
bulletin.select.register=\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7
bulletin.select.select=Select
bulletin.dic.likecnt=\u1785\u17bc\u179b\u1785\u17b7\u178f\u17d2\u178f
bulletin.dic.viewcnt=\u1798\u17be\u179b
bulletin.dic.regdate=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7
bulletin.dic.notiyn=\u179f\u17c1\u1785\u1780\u17d2\u178f\u17b8\u1787\u17bc\u1793\u178a\u17c6\u178e\u17b9\u1784
bulletin.dic.basic.content=\u1798\u17b6\u178f\u17b7\u1780\u17b6\u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793
bulletin.dic.title.kh=\u1785\u17c6\u178e\u1784\u1787\u17be\u1784(\u1781\u17d2\u1798\u17c2\u179a)
bulletin.dic.title.en=\u1785\u17c6\u178e\u1784\u1787\u17be\u1784(\u17a2\u1784\u17cb\u1782\u17d2\u179b\u17c1\u179f)
bulletin.dic.content=\u1798\u17b6\u178f\u17b7\u1780\u17b6
bulletin.dic.content.kh=\u1798\u17b6\u178f\u17b7\u1780\u17b6(\u1781\u17d2\u1798\u17c2\u179a)
bulletin.dic.content.en=\u1798\u17b6\u178f\u17b7\u1780\u17b6(\u17a2\u1784\u17cb\u1782\u17d2\u179b\u17c1\u179f)
bulletin.dic.file=\u17af\u1780\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb
field.dic.job.seeker=\u179f\u1798\u17b6\u1787\u17b7\u1780\u1787\u17b6\u1794\u17bb\u1782\u17d2\u1782\u179b
alert.message.resume.seq=\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u179a\u17bc\u1794\u1785\u17c6\u1793\u17bd\u1793 \u17e2
field.dic.code=\u179b\u17c1\u1781\u1780\u17bc\u178a
field.dic.tel2=\u179b\u17c1\u1781\u1791\u17bc\u179a\u179f\u17d0\u1796\u17d2\u17912
field.dic.google.map=\u1795\u17c2\u1793\u1791\u17b8
field.dic.reg.date=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7
field.dic.reg.user=\u17a2\u17d2\u1793\u1780\u1793\u17b7\u1796\u1793\u17d2\u1792
field.dic.jobcntr.mgmt=\u1780\u17b6\u179a\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u1798\u1787\u17d2\u1788\u1798\u178e\u17d2\u178c\u179b\u1780\u17b6\u179a\u1784\u17b6\u179a
field.dic.jobcntr.nmkh=\u1788\u17d2\u1798\u17c4\u17c7\u1798\u1787\u17d2\u1788\u1798\u178e\u17d2\u178c\u179b\u1780\u17b6\u179a\u1784\u17b6\u179a(\u1781\u17d2\u1798\u17c2\u179a)
field.dic.jobcntr.nmen=\u1788\u17d2\u1798\u17c4\u17c7\u1798\u1787\u17d2\u1788\u1798\u178e\u17d2\u178c\u179b\u1780\u17b6\u179a\u1784\u17b6(\u17a2\u1784\u17cb\u1782\u17d2\u179b\u17c1\u179f)
field.dic.jobcntr.cd=\u179b\u17c1\u1781\u1780\u17bc\u178a\u1798\u1787\u17d2\u1788\u1798\u178e\u17d2\u178c\u179b\u1780\u17b6\u179a\u1784\u17b6
field.dic.google.link=\u178f\u17c6\u178e\u1795\u17c2\u1793\u1791\u17b8google
field.dic.rpt.img=\u179a\u17bc\u1794\u1797\u17b6\u1796\u178f\u17c6\u178e\u17b6\u1784
bulletin.dic.type=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1780\u17d2\u178f\u17b6\u179a\u1796\u17d2\u179a\u17b9\u178f\u17d2\u178f\u17b7\u1794\u17d0\u178f\u17d2\u179a
bulletin.dic.title=\u1785\u17c6\u178e\u1784\u1787\u17be\u1784\u1780\u17d2\u178f\u17b6\u179a\u1796\u17d2\u179a\u17b9\u178f\u17d2\u178f\u17b7\u1794\u17d0\u178f\u17d2\u179a
bulletin.dic.function.set=\u1780\u17b6\u179a\u1796\u17b7\u1796\u178e\u17cc\u1793\u17b6\u1798\u17bb\u1781\u1784\u17b6\u179a
bulletin.dic.pms.emp=\u1793\u17b7\u1799\u17c4\u1787\u17b7\u1780
bulletin.dic.pms.stin=\u179f\u17b7\u179f\u17d2\u179f/\u1780\u1798\u17d2\u1798\u179f\u17b7\u1780\u17d2\u179f\u17b6\u1780\u17b6\u179a\u17b8
bulletin.dic.pms.jobsk=\u17a2\u17d2\u1793\u1780\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u1780\u17b6\u179a\u1784\u17b6\u179a
bulletin.dic.cate.set=\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u1794\u17d2\u179a\u1797\u17c1\u1791
bulletin.dic.add=\u1780\u17b6\u179a\u1794\u1793\u17d2\u1790\u17c2\u1798
bulletin.dic.faq=\u1780\u17d2\u178f\u17b6\u179a\u1796\u17d2\u179a\u17b9\u178f\u17d2\u178f\u17b7\u1794\u17d0\u178f\u17d2\u179aFAQ
bulletin.dic.photo=\u179a\u17bc\u1794\u1790\u178f\u1780\u17d2\u178f\u17b6\u179a\u1796\u17d2\u179a\u17b9\u178f\u17d2\u178f\u17b7\u1794\u17d0\u178f\u17d2\u179a
bulletin.dic.thumbnail.img=\u179a\u17bc\u1794\u1797\u17b6\u1796
bulletin.dic.thumbnail=\u1780\u17d2\u178f\u17b6\u179a\u1796\u17d2\u179a\u17b9\u178f\u17d2\u178f\u17b7\u1794\u178f\u17d2\u179a\u179a\u17bc\u1794\u1797\u17b6\u1796
field.dic.location.select=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1791\u17b8\u178f\u17b6\u17c6\u1784


field.dic.addr.base=\u17a2\u17b6\u179f\u1799\u178a\u17d2\u178b\u17b6\u1793\u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793


field.dic.dup.check=\u1780\u17b6\u179a\u178f\u17d2\u179a\u17bd\u178f\u1796\u17b7\u1793\u17b7\u178f\u17d2\u1799\u179f\u17d2\u1791\u17bd\u1793


msg.err.kmr.name.empty=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1788\u17d2\u1798\u17c4\u17c7\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780
msg.err.eng.name.empty=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1788\u17d2\u1798\u17c4\u17c7\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780
msg.err.cell.num.empty=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u179b\u17c1\u1781\u1791\u17bc\u179a\u179f\u17d0\u1796\u17d2\u1791\u1785\u179b\u17d0\u178f\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780
msg.err.nid.empty=NID .\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u179b\u17c1\u1781 NDI\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780
msg.err.addr.empty=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u17a2\u17b6\u179f\u1799\u178a\u17d2\u178b\u17b6\u1793
msg.err.cell.dup.check.empty=\u179f\u17bc\u1798\u178f\u17d2\u179a\u17bd\u178f\u1796\u17b7\u1793\u17b7\u178f\u17d2\u1799\u179b\u17c1\u1781\u1791\u17bc\u179a\u179f\u17d0\u1796\u17d2\u1791\u1785\u179b\u17d0\u178f\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1790\u17b6\u178f\u17be\u1787\u17b6\u1793\u17cb\u1782\u17d2\u1793\u17b6\u178a\u17c2\u179a\u17ac\u1791\u17c1?
msg.err.cell.dup.check.false=\u179b\u17c1\u1781\u1791\u17bc\u179a\u179f\u17d0\u1796\u17d2\u1791\u1793\u17c1\u17c7\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u179a\u17bd\u1785\u17a0\u17be\u1799
field.dic.compny.addr=\u17a2\u17b6\u179f\u1799\u178a\u17d2\u178b\u17b6\u1793\u1780\u17d2\u179a\u17bb\u1798\u17a0\u17ca\u17bb\u1793
field.dic.intvw.his.reg=\u1780\u17b6\u179a\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u179f\u17c6\u1797\u17b6\u179f\u1793\u17cd


field.dic.nea.mgmt=\u1780\u17b6\u179a\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780 NEA
field.dic.nonnea.mgmt=\u1780\u17b6\u179a\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780\u1798\u17b7\u1793\u1798\u17c2\u1793 NEA
field.dic.jobct.mgmt=\u1780\u17b6\u179a\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780\u1798\u1787\u17d2\u1788\u1798\u178e\u17d2\u178c\u1780\u17b6\u179a\u1784\u17b6\u179a
field.dic.employee.nm=\u1788\u17d2\u1798\u17c4\u17c7\u1793\u17b7\u1799\u17c4\u1787\u17b7\u1780
field.dic.work.retire=\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\u1788\u1794\u17cb\u1792\u17d2\u179c\u17be\u1780\u17b6\u179a
field.dic.auth.mng=\u1780\u17b6\u179a\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u179f\u17b7\u1791\u17d2\u1792\u17b7
field.dic.instt.nm=\u179f\u17d2\u1790\u17b6\u1794\u17d0\u1793
field.dic.pass.desc=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1796\u17b6\u1780\u17d2\u1799\u179f\u17c6\u1784\u17b6\u178f\u17cb\u178a\u17c2\u179b\u1798\u17b6\u1793\u1785\u1793\u17d2\u179b\u17c4\u17c7\u1796\u17b8 \u17e8 \u1791\u17c5 \u17e1\u17e5 \u178f\u17bd\u17a2\u1780\u17d2\u179f\u179a\u17a0\u17be\u1799\u179a\u17bd\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u17e1\u178f\u17bd\u179b\u17c1\u1781 \u1793\u17b7\u1784\u178f\u17bd\u17a2\u1780\u17d2\u179f\u179a\u1796\u17b7\u179f\u17c1\u179f\u17e1 (! @ # $%) \u17d4
field.dic.pass.confirm=\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb
field.dic.usernm.kh=\u1788\u17d2\u1798\u17c4\u17c7\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb(\u1781\u17d2\u1798\u17c2\u179a)
field.dic.usernm.en=\u1788\u17d2\u1798\u17c4\u17c7\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb(\u17a2\u1784\u17cb\u1782\u17d2\u179b\u17c1\u179f)
field.dic.passfail.cnt=\u1785\u17c6\u1793\u17bd\u1793\u178a\u1784\u1780\u17b6\u179a\u1794\u179a\u17b6\u1787\u17d0\u1799\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb
nea.user.mng.nea=NEA
nea.user.mng.nonnea=Non NEA
nea.user.mng.jobcenter=\u1798\u1787\u17d2\u1788\u1798\u178e\u17d2\u178c\u179b\u1780\u17b6\u179a\u1784\u17b6\u179a
field.dic.search.cmpny=\u1780\u17b6\u179a\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780
field.dic.jobsk.match=\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u1780\u17b6\u179a\u1795\u17d2\u1782\u17bc\u1795\u17d2\u1782\u1784\u17cb\u1780\u17b6\u179a\u1784\u17b6\u179a
field.dic.vacancy.match=\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u1780\u17b6\u179a\u1794\u1789\u17d2\u1787\u17bc\u1793\u1780\u17b6\u179a\u1784\u17b6\u179a
field.dic.select.all=\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb


field.dic.resume.registration=\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u179a\u17bc\u1794\u179f\u1784\u17d2\u1781\u17c1\u1794
field.dic.intvw.his.modify=\u1780\u17c2\u1794\u17d2\u179a\u17c2\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u179f\u1798\u17d2\u1797\u17b6\u179f\u1793\u17cf
field.dic.intvw.addr=\u1791\u17b8\u1780\u1793\u17d2\u179b\u17c2\u1784\u179f\u1798\u17d2\u1797\u17b6\u179f\u1793\u17cf
field.dic.intvw.compny=\u1780\u17d2\u179a\u17bb\u1798\u17a0\u17ca\u17bb\u1793\u179f\u1798\u17d2\u1797\u17b6\u179f
field.dic.intvw.content=\u1798\u17b6\u178f\u17b7\u1780\u17b6\u179f\u1798\u17d2\u1797\u17b6\u179f\u1793\u17cf
field.dic.srch.compny=\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u1780\u17d2\u179a\u17bb\u1798\u17a0\u17ca\u17bb\u1793


bulletin.banword.title=\u200b\u1780\u17b6\u179a\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u1796\u17b6\u1780\u17d2\u1799\u17a0\u17b6\u1798\u1783\u17b6\u178f\u17cb
cpes.save.btn.delete.msg=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u179b\u17bb\u1794\u1785\u17c4\u179b\u1798\u17c2\u1793\u1791\u17c1?
cpes.save.btn.modify.msg=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1780\u17c2\u1794\u17d2\u179a\u17c2\u1798\u17c2\u1793\u1791\u17c1?
bulletin.notice.limit=\u179f\u17c1\u1785\u1780\u17d2\u178f\u17b8\u1787\u17bc\u1793\u178a\u17c6\u178e\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b9\u1798 \u17e5
bulletin.menu.delete.msg=\u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u179b\u17bb\u1794\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799,\u1798\u17c9\u17ba\u1793\u17bb\u1799\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178a\u17c6\u1794\u17bc\u1784\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u179b\u17bb\u1794
bulletin.cate.limit.msg=\u1780\u17c6\u178e\u178f\u17cb\u17e1\u17e0\u1794\u17d2\u179a\u1797\u17c1\u1791
field.dic.banword=\u200b\u1796\u17b6\u1780\u17d2\u1799\u17a0\u17b6\u1798\u1783\u17b6\u178f\u17cb
field.dic.manage=\u1780\u17b6\u179a\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784
field.dic.human.resource=\u1788\u17d2\u1798\u17c4\u17c7\u17a2\u17d2\u1793\u1780\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u1780\u17b6\u179a\u1784\u17b6\u179a
field.dic.cmny.search=\u1780\u17b6\u179a\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780
field.dic.vccy.prsn=\u1788\u17d2\u1798\u17c4\u17c7\u178a\u17c2\u179b\u1794\u17b6\u1793\u1785\u17bb\u17c7\u1794\u1789\u17d2\u1787\u17b8
field.btn.cancel=\u1794\u17c4\u17c7\u1794\u1784\u17cb
field.dic.one.select=\u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1799\u17c9\u17b6\u1784\u17a0\u17c4\u1785\u178e\u17b6\u179f\u17cb\u1798\u17bd\u1799
field.dic.match=\u1780\u17b6\u179a\u1795\u17d2\u1782\u17bc\u179a\u1795\u17d2\u1782\u1784
field.dic.jobsk.serach=\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u17a2\u17d2\u1793\u1780\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u1780\u17b6\u179a\u1784\u17b6\u179a


user.reg.title.second=\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1795\u17d2\u179f\u17c1\u1784\u1791\u17c0\u178f
user.reg.passwdinit.btn.msg=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u1780\u17c6\u178e\u178f\u17cb\u179b\u17c1\u1781\u179f\u17c6\u1784\u17b6\u178f\u17cb\u179a\u1794\u179f\u17cb\u179f\u1798\u17b6\u1787\u17b7\u1780\u1793\u17c1\u17c7\u17a1\u17be\u1784\u179c\u17b7\u1789\u17ac?
sms.user.chg.passwd.msg=[NEA] \u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb:
field.dic.jobsk.serach=\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u17a2\u17d2\u1793\u1780\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u1780\u17b6\u179a\u1784\u17b6\u179a


msg.err.intvw.dt.empty=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u179f\u1798\u17d2\u1797\u17b6\u179f\u1793\u17cf
msg.err.intvw.compny.empty=Please enter interview company.


resume.text.workBgnAbleY=\u1797\u17d2\u179b\u17b6\u1798\u17d7
resume.text.workBgnAbleN=\u1797\u17d2\u179b\u17b6\u1798\u17d7
resume.write.insert.complete=\u1780\u17b6\u179a\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7 CV \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb
resume.write.insert.fullCnt=\u17a2\u17d2\u1793\u1780\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u179a\u17a0\u17bc\u178f\u178a\u179b\u17cb \u17e5 \u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u179a\u17bc\u1794\u1794\u17b6\u1793\u17a1\u17be\u1799\u17d4
resume.write.insert.error=\u1780\u17c6\u17a0\u17bb\u179f\u1798\u17bd\u1799\u1794\u17b6\u1793\u1780\u17be\u178f\u17a1\u17be\u1784\u17d4 \u179f\u17bc\u1798\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f\u1793\u17c5\u1794\u17c9\u17bb\u1793\u17d2\u1798\u17b6\u1793\u1793\u17b6\u1791\u17b8\u1791\u17c0\u178f\u17d4
resume.write.errors.msg3=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u178f\u17b6\u1798\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u17ca\u17b8\u1798\u17c2\u179b


field.dic.khmer=\u1781\u17c2\u17d2\u1798\u179a
field.dic.english=\u17a2\u1784\u17cb\u1782\u17d2\u179b\u17c1\u179f
field.dic.banner.mgmt=\u1780\u17b6\u179a\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u1794\u178a\u17b6
field.dic.jobreschmng.title=\u1780\u17b6\u179a\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u1780\u17b6\u179a\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u1780\u17b6\u179a\u1784\u17b6\u179a
field.dic.title=\u200b\u1785\u17c6\u178e\u1784\u1787\u17be\u1784
field.dic.depth.category=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1787\u17c6\u17a0\u17b6\u1793\u1791\u17b8\u17e1
field.dic.1depth=\u1787\u17c6\u17a0\u17b6\u1793\u1791\u17b8\u17e1
field.dic.2depth=\u1787\u17c6\u17a0\u17b6\u1793\u1791\u17b8\u17e2
field.dic.3depth=\u1787\u17c6\u17a0\u17b6\u1793\u1791\u17b8\u17e3
field.dic.4depth=\u1787\u17c6\u17a0\u17b6\u1793\u1791\u17b8\u17e4
field.dic.jobtype.nm=\u200b\u17a2\u17b6\u1787\u17b8\u1796
field.dic.def.nm=\u1793\u17b7\u1799\u1798\u1793\u17d0\u1799
field.dic.job.cate=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1780\u17b6\u179a\u1784\u17b6\u179a
field.dic.jobtype.kh=\u17a2\u17b6\u1787\u17b8\u1796(\u1781\u17d2\u1798\u17c2\u179a)
field.dic.jobtype.en=\u17a2\u17b6\u1787\u17b8\u1796(\u17a2\u1784\u17cb\u1782\u17d2\u179b\u17c1\u179f)
field.dic.def.en=\u1793\u17b7\u1799\u1798\u1793\u17d0\u1799 (\u17a2\u1784\u17cb\u1782\u17d2\u179b\u17c1\u179f)
field.dic.def.kh=\u1793\u17b7\u1799\u1798\u1793\u17d0\u1799 (\u1781\u17d2\u1798\u17c2\u179a)
field.dic.referral.dt=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791


field.dic.excel.form.download=\u17af\u1780\u179f\u17b6\u179a
field.dic.excel.form.input=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u17af\u17a0\u179f\u17b6\u179a
field.dic.excel.form.upload=\u1795\u17d2\u1791\u17bb\u1780\u17a1\u17be\u1784
field.dic.form.download=\u1791\u17b6\u1789\u1799\u1780\u17af\u1780\u179f\u17b6\u179a
field.dic.form.input=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u17af\u17a0\u179f\u17b6\u179a




field.dic.grpcd.mng=\u200b\u1780\u17b6\u179a\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u179b\u17c1\u1781\u1780\u17bc\u178a\u1780\u17d2\u179a\u17bb\u1798
field.dic.grpcd.nm=\u1788\u17d2\u1798\u17c4\u17c7\u179b\u17c1\u1781\u1780\u17bc\u178a\u1780\u17d2\u179a\u17bb\u1798
field.dic.grpcd=\u179b\u17c1\u1781\u1780\u17bc\u178a\u1780\u17d2\u179a\u17bb\u1798
field.dic.double.chk=\u178f\u17d2\u179a\u17bd\u178f\u1796\u17b7\u1793\u17b7\u178f\u17d2\u1799\u179f\u17d2\u1791\u17bd\u1793
grpcd.chk.sucess.msg=\u179b\u17c1\u1781\u1780\u17bc\u178a\u1780\u17d2\u179a\u17bb\u1798\u17a2\u17b6\u1785\u1794\u17d2\u179a\u17be\u1794\u17b6\u1793
grpcd.chk.error.msg=\u179b\u17c1\u1781\u1780\u17bc\u178a\u1780\u17d2\u179a\u17bb\u1798\u17a2\u17b6\u1785\u1794\u17d2\u179a\u17be\u1794\u17b6\u1793
grpcd.chk.empty.msg=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u179b\u17c1\u1781\u1780\u17bc\u178a\u1780\u17d2\u179a\u17bb\u1798
grpcd.chk.already.dtl=\u1798\u17b6\u1793\u179b\u17c1\u1781\u1780\u17bc\u178a\u179b\u1798\u17d2\u17a2\u17b7\u178f\u17d4 \u179f\u17bc\u1798\u179b\u17bb\u1794\u179b\u17c1\u1781\u1780\u17bc\u178a\u179b\u1798\u17d2\u17a2\u17b7\u178f\u17d4
field.dic.dtl.info=\u178f\u17d2\u179a\u17bd\u178f\u1796\u17b7\u1793\u17b7\u178f\u17d2\u1799\u179b\u17c1\u1781\u1780\u17bc\u178a\u179b\u1798\u17d2\u17a2\u17b7\u178f
field.dic.grp.nm=\u1788\u17d2\u1798\u17c4\u17c7\u179b\u17c1\u1781\u1780\u17bc\u178a\u1780\u17d2\u179a\u17bb\u1798
field.dic.dtl.mng=\u1780\u17b6\u179a\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u179b\u17c1\u1781\u1780\u17bc\u178a\u1791\u17bc\u1791\u17c5
btn.new.write=\u1794\u1784\u17d2\u1780\u17be\u178f
field.dic.dtl=\u179b\u17c1\u1781\u1780\u17bc\u178a\u179b\u1798\u17d2\u17a2\u17b7\u178f
field.dic.dtl.kh=\u179b\u17c1\u1781\u1780\u17bc\u178a\u179b\u1798\u17d2\u17a2\u17b7\u178f(\u1781\u17d2\u1798\u17c2\u179a)
field.dic.dtl.en=\u179b\u17c1\u1781\u1780\u17bc\u178a\u179b\u1798\u17d2\u17a2\u17b7\u178f(\u17a2\u1784\u17cb\u1782\u17d2\u179b\u17c1\u179f)
field.dic.select.msg=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u179b\u17c1\u1781\u1780\u17bc\u178a\u1780\u17d2\u179a\u17bb\u1798


field.dic.not.agree.reason=\u17a0\u17c1\u178f\u17bb\u1795\u179b\u1798\u17b7\u1793\u1799\u179b\u17cb\u1796\u17d2\u179a\u1798


field.dic.stat.user.tot.stat=\u179f\u17d2\u1790\u17b6\u1797\u17b6\u1796\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u179f\u1798\u17b6\u1787\u17b7\u1780
field.dic.stat.private.user.stat=\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\u1780\u17b6\u179a\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u17a2\u17d2\u1793\u1780\u179f\u17d2\u179c\u17c2\u1780\u179a\u1780\u1780\u17b6\u179a\u1784\u17b6\u179a
field.dic.stat.compny.user.stat=\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\u1780\u17b6\u179a\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u1793\u17b7\u1799\u17c4\u1787\u1780
field.dic.stat.instt.user.stat=\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\u1780\u17b6\u179a\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u179f\u17d2\u1790\u17b6\u1794\u17d0\u1793\u1794\u178e\u17d2\u178f\u17bb\u17c7\u1794\u178e\u1789\u178f\u17b6\u179b
field.dic.total.user.cnt=\u1785\u17c6\u1793\u17bd\u1793\u179f\u1798\u17b6\u1787\u17b7\u1780
field.dic.normal.user.cnt=\u1785\u17c6\u1793\u17bd\u1793\u17a2\u17d2\u1793\u1780\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u1780\u17b6\u179a\u1784\u17b6\u179a\u1792\u17d2\u179c\u17be
field.dic.stdit.user.cnt=\u1785\u17c6\u1793\u17bd\u1793\u179f\u17b7\u179f\u17d2\u179f/\u1780\u1798\u17d2\u1798\u179f\u17b7\u1780\u17d2\u179f\u17b6\u1780\u17b6\u179a\u17b8
field.dic.jobsk.user.cnt=\u1785\u17c6\u1793\u17bd\u1793\u17a2\u17d2\u1793\u1780\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u1780\u17b6\u179a\u1784\u17b6\u179a\u1794\u178b\u1798
field.dic.compny.user.cnt=\u1785\u17c6\u1793\u17bd\u1793\u1793\u17b7\u1799\u17c4\u1787\u1780
field.dic.instt.user.cnt=\u1785\u17c6\u1793\u17bd\u1793\u179f\u17d2\u1790\u17b6\u1794\u17d0\u1793\u1794\u178e\u17d2\u178f\u17bb\u17c7\u1794\u178e\u17d2\u178f\u17b6\u179b
field.dic.date=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791


field.dic.user.type.chg=\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1794\u17d2\u179a\u1797\u17c1\u1791\u179f\u1798\u17b6\u1787\u17b7\u1780
field.dic.before.user.type.chg=\u1794\u17d2\u179a\u1797\u17c1\u1791\u179f\u1798\u17b6\u1787\u17b7\u1780\u1798\u17bb\u1793\u1796\u17c1\u179b\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a
field.dic.after.user.type.chg=\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793
field.dic.user.type.chg.reason=\u17a0\u17c1\u178f\u17bb\u1795\u179b\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a
msg.err.user.email.empty=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u17a2\u17b6\u179f\u1799\u178a\u17d2\u178b\u17b6\u1793\u17a2\u17ca\u17b8\u1798\u17c2\u179b
msg.err.chg.reason.empty=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u17a0\u17c1\u178f\u17bb\u1795\u179b\u1793\u17c3\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a


course.list.title.cate.div=\u1794\u17d2\u179a\u17b9\u1780\u17d2\u179f\u17b6\u1799\u17c4\u1794\u179b\u17cb
course.list.title.status=\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796
course.list.title.method=\u179c\u17b7\u1792\u17b8\u179f\u17b6\u179f\u17d2\u179a\u17d2\u178f
course.list.title.viewyn=\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u179f\u1780\u1798\u17d2\u1798 / \u17a2\u179f\u1780\u1798\u17d2\u1798
field.dic.user.type=\u1794\u17d2\u179a\u1797\u17c1\u1791\u179f\u1798\u17b6\u1787\u17b7\u1780
field.dic.answer.dt=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1786\u17d2\u179b\u17be\u1799
field.dic.answer.content=\u1785\u17c6\u179b\u17be\u1799
field.dic.counsel.req.content=\u179f\u17d2\u1793\u17be\u179a\u179f\u17bb\u17c6
field.dic.hope.counsel.dt=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u178a\u17c2\u179b\u1796\u17c1\u1789\u1785\u17b7\u178f\u17d2\u178f
field.dic.etc.req.option=\u1795\u17d2\u179f\u17c1\u1784\u1791\u17c0\u178f
field.dic.counsel.noti=\u1785\u17c1\u179f\u1780\u17d2\u178f\u17b8\u1787\u17bc\u1793\u178a\u17c6\u178e\u17b9\u1784\u1798\u17bb\u1793\u1796\u17c1\u179b\u1794\u17d2\u179a\u17b9\u1780\u17d2\u179f\u17b6
field.dic.counsel.result=\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780
field.dic.question=\u179f\u17c6\u1793\u17bd\u179a
field.dic.counselor.info=\u17a2\u17d2\u1793\u1780\u179f\u17d2\u1793\u17be\u179a\u179f\u17bb\u17c6


field.dic.councel.method=\u179c\u17b7\u1792\u17b8\u179f\u17b6\u179f\u17d2\u179a\u17d2\u178f
field.dic.ansuser.info=\u17a2\u17d2\u1793\u1780\u179f\u17d2\u1793\u17be\u179a\u179f\u17bb\u17c6
field.dic.ans.usernm=\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17b9\u1780\u17d2\u179f\u17b6\u1799\u17c4\u1794\u179b\u17cb
field.dic.ans.info=\u1785\u17c6\u179b\u17be\u1799
field.dic.councel.result=\u179b\u1791\u17d2\u1792\u1795\u179b


field.dic.banword.banword=\u1796\u17b6\u1780\u17d2\u1799\u17a0\u17b6\u1798\u1783\u17b6\u178f\u17cb
field.dic.vccy.year=\u1786\u17d2\u1793\u17b6\u17c6
field.dic.compny.vccy=\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u17c1\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780
field.dic.name=\u1788\u17d2\u1798\u17c4\u17c7\u200b\u179f\u1798\u17b6\u1787\u17b7\u1780
field.dic.edu.level=\u1780\u17b6\u179a\u17a2\u1794\u17cb\u179a\u17c6
field.dic.edu.level=\u1780\u17b6\u179a\u17a2\u1794\u17cb\u179a\u17c6
field.dic.open.stauts=\u200b\u1798\u17be\u179b
field.dic.exam.stauts=\u1796\u17b7\u1793\u17b7\u178f\u17d2\u1799\u17a1\u17be\u1784\u179c\u17b7\u1789
field.dic.edu.major=\u1787\u17c6\u1793\u17b6\u1789
field.dic.close.yn=\u1790\u17d2\u1784\u17c3\u1795\u17bb\u178f\u1780\u17c6\u178e\u178f\u17cb

user.regist.pwd.fail.error=\ube44\ubc00\ubc88\ud638 \uc2e4\ud328 \ud69f\uc218\ub97c \uc785\ub825\ud558\uc138\uc694
user.regist.userTel.blank.error=\uc804\ud654\ubc88\ud638\ub97c \uc785\ub825\ud558\uc138\uc694


fair.list.fair.div=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1796\u17b7\u1796\u17d0\u179a\u178e\u17cd\u1780\u17b6\u179a\u1784\u17b6\u179a
fair.list.fair.nm=\u1788\u17d2\u1798\u17c4\u17c7\u1796\u17b7\u1796\u17d0\u179a\u178e\u17cd\u1780\u17b6\u179a\u1784\u17b6\u179a
fair.list.mng.div=\u179a\u17c0\u1794\u1785\u17c6\u178a\u17c4\u1799
fair.list.fair.dura=\u179a\u1799\u17c8\u1796\u17c1\u179b\u1796\u17b7\u1796\u17d0\u179a\u178e\u17cd\u1780\u17b6\u179a\u1784\u17b6\u179a


bulletin.title.kh.blank=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1785\u17c6\u178e\u1784\u1787\u17be\u1784\u1787\u17b6\u1797\u17b6\u179f\u17b6\u1781\u17d2\u1798\u17c2\u179a
bulletin.title.en.blank=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1785\u17c6\u178e\u1784\u1787\u17be\u1784\u1787\u17b6\u1797\u17b6\u179f\u17b6\u17a2\u1784\u17cb\u1782\u17d2\u179b\u17c1\u179f
bulletin.content.en.blank=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1787\u17b6\u1797\u17b6\u179f\u17b6 (\u17a2\u1784\u17cb\u1782\u17d2\u179b\u17c1\u179f)
bulletin.content.kh.blank=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1787\u17b6\u1797\u17b6\u179f\u17b6 (\u1781\u17d2\u1798\u17c2\u179a)
field.dic.councel.result=\u179b\u1791\u17d2\u1792\u1795\u179b\u1794\u17d2\u179a\u17b9\u1780\u17d2\u179f\u17b6\u1799\u17c4\u1794\u179b\u17cb


msg.err.daily.srch.cond=\u179c\u17b6\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17be\u179f\u1796\u17b8 31 \u1790\u17d2\u1784\u17c3\u17d4
msg.err.monthly.srch.cond=\u179c\u17b6\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17be\u179f\u1796\u17b8 12 \u1781\u17c2\u17d4
field.dic.dormency.user.cnt=\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u17a2\u179f\u1780\u1798\u17d2\u1798
field.dic.secession.user.cnt=\u1785\u17bb\u17c6\u1793\u17bd\u1793\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u178a\u17c2\u179b\u178a\u1780\u1785\u17c1\u1789
field.dic.active.user.cnt=\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u179f\u1780\u1798\u17d2\u1798
field.dic.srch.cond=\u1798\u17be\u179b\u179b\u1780\u17d2\u1781\u1781\u178e\u17d2\u178c


fair.msg.choose.view.desc=\u17a2\u17d2\u1793\u1780\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb\u1798\u1780\u179c\u17b6\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u179f\u1780\u1798\u17d2\u1798\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u179c\u17b7\u1794\u1795\u178f\u1790\u179b\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c5
field.dic.fair.workshop=\u179f\u17b7\u1781\u17b6\u179f\u17b6\u179b\u17b6
fair.reg.msg.fair.divcd.blank=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u1794\u17d2\u179a\u1797\u17c1\u1791\u1796\u17b7\u1796\u17d0\u179a\u178e\u17cd\u1780\u17b6\u179a\u1784\u17b6\u179a
fair.reg.msg.fair.nm.kh.blank=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1788\u17d2\u1798\u17c4\u17c7\u1796\u17b7\u1796\u17d0\u179a\u178e\u17cd\u1780\u17b6\u179a\u1784\u17b6\u179a\u1787\u17b6\u1797\u17b6\u179f\u17b6\u1781\u17d2\u1798\u17c2\u179a
fair.reg.msg.fair.nm.en.blank=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1788\u17d2\u1798\u17c4\u17c7\u1796\u17b7\u1796\u17d0\u179a\u178e\u17cd\u1780\u17b6\u179a\u1784\u17b6\u179a\u1787\u17b6\u1797\u17b6\u179f\u17b6\u17a2\u1784\u17cb\u1782\u17d2\u179b\u17c1\u179f
fair.reg.msg.fair.jc.blank=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u1794\u1784\u17d2\u17a0\u17c4\u17c7\u1798\u1787\u17d2\u1788\u1798\u178e\u17d2\u178c\u179b\u1780\u17b6\u179a\u1784\u17b6\u179a
fair.reg.msg.fair.addr.dtl.kh.blank=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u17a2\u17b6\u179f\u1799\u178a\u17d2\u178b\u17b6\u1793\u179b\u1798\u17d2\u17a2\u17b7\u178f\u1787\u17b6\u1797\u17b6\u179f\u17b6\u1781\u17d2\u1798\u17c2\u179a
fair.reg.msg.fair.addr.dtl.en.blank=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u17a2\u17b6\u179f\u1799\u178a\u17d2\u178b\u17b6\u1793\u179b\u1798\u17d2\u17a2\u17b7\u178f\u1787\u17b6\u1797\u17b6\u179f\u17b6\u17a2\u1784\u17cb\u1782\u17d2\u179b\u17c1\u179f
fair.reg.msg.fair.tel1.blank=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u179b\u17c1\u1781\u1791\u17bc\u179a\u179f\u17d0\u1796\u17d2\u1791\u1791\u17b8 \u17e1
fair.reg.msg.fair.tel2.blank=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u179b\u17c1\u1781\u1791\u17c6\u1793\u17b6\u1780\u17cb\u1791\u17c6\u1793\u1784\u1791\u17b8\u1796\u17b8\u179a
fair.reg.msg.fair.thumb.file.blank=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u179a\u17bc\u1794\u1797\u17b6\u1796\u178f\u17bc\u1785\u1785\u17d2\u179a\u17be\u1793\u1787\u17b6\u1784 \u17e1 \u17d4
fair.reg.msg.fair.fair.file.blank=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17d0\u178e\u17d2\u178e\u179a\u17bc\u1794\u1797\u17b6\u1796\u1799\u17c9\u17b6\u1784\u17a0\u17c4\u1785\u178e\u17b6\u179f\u17cb\u1798\u17bd\u1799
fair.reg.msg.fair.sponsor.file.blank=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u179a\u17bc\u1794\u1797\u17b6\u1796\u1785\u17d2\u179a\u17be\u1793\u1787\u17b6\u1784 \u17e1 \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u17a2\u17d2\u1793\u1780\u17a7\u1794\u178f\u17d2\u1790\u1798\u17d2\u1797\u17d4
fair.reg.msg.fair.supporter.file.blank=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u179a\u17bc\u1794\u1797\u17b6\u1796\u1785\u17d2\u179a\u17be\u1793\u1787\u17b6\u1784\u1798\u17bd\u1799\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u17a2\u17d2\u1793\u1780\u1782\u17b6\u17c6\u1791\u17d2\u179a
fair.reg.msg.fair.expln.blank=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179b\u17c6\u17a2\u17b7\u178f\u17a2\u17c6\u1796\u17b8\u1796\u17b7\u1796\u17d0\u179a\u178e\u17cd\u1780\u17b6\u179a\u1784\u17b6\u179a
field.dic.fair.sponsor=\u17a2\u17d2\u1793\u1780\u17a7\u1794\u178f\u17d2\u1790\u1798\u17d2\u1797
field.dic.fair.supporter=\u17a2\u17d2\u1793\u1780\u1782\u17b6\u17c6\u1791\u17d2\u179a
field.dic.fair.period.search.cond=\u179b\u1780\u17d2\u1781\u1781\u178e\u17d2\u178c\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u179a\u1799\u17c8\u1796\u17c1\u179b
field.oper.list.jobsk.title=\u1785\u17c6\u1793\u17bd\u1793\u17a2\u17d2\u1793\u1780\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u1780\u17b6\u179a\u1784\u17b6\u179a
field.oper.list.compny.title=\u1785\u17c6\u1793\u17bd\u1793\u1780\u17d2\u179a\u17bb\u1798\u17a0\u17ca\u17bb\u1793
field.oper.list.jobsk.cnt.title=\u1785\u17c6\u1793\u17bd\u1793\u1780\u1798\u17d2\u179b\u17b6\u17c6\u1784\u1796\u179b\u1780\u1798\u17d2\u1798\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1780\u17b6\u179a\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
field.oper.list.instt.cnt.title=\u1785\u17c6\u1793\u17bd\u1793\u179f\u17d2\u1790\u17b6\u1794\u17d0\u1793\u1794\u178e\u17d2\u178f\u17bb\u17c7\u1794\u178e\u17d2\u178f\u17b6\u179b
field.oper.list.program.cnt.title=\u1785\u17c6\u1793\u17bd\u1793\u1793\u17c3\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8
field.oper.list.applic.cnt.title=\u1785\u17c6\u1793\u17bd\u1793\u1794\u17c1\u1780\u17d2\u1781\u1787\u1793
field.oper.list.pass.cnt.title=\u1785\u17c6\u1793\u17bd\u1793\u17a2\u17d2\u1793\u1780\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u1780\u17b6\u179a\u1784\u17b6\u179a

field.dic.jobsk.total.cnt=\u17a2\u17d2\u1793\u1780\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u1780\u17b6\u179a\u1784\u17b6\u179a\u179f\u179a\u17bb\u1794
field.dic.jobsk.active.cnt=\u17a2\u17d2\u1793\u1780\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u1780\u17b6\u179a\u1784\u17b6\u179a\u179f\u1780\u1798\u17d2\u1798
field.dic.jobsk.disabled.cnt=\u1785\u17c6\u1793\u17bd\u1793\u17a2\u17d2\u1793\u1780\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u1780\u17b6\u179a\u1784\u17b6\u179a\u178a\u17c2\u179b\u1796\u17b7\u1780\u17b6\u179a
field.dic.jobsk.female.cnt=\u1785\u17c6\u1793\u17bd\u1793\u17a2\u17d2\u1793\u1780\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u1780\u17b6\u179a\u1784\u17b6\u179a\u1787\u17b6\u179f\u17d2\u178f\u17d2\u179a\u17b8
field.dic.jobsk.center.stat=\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\u178f\u17b6\u1798\u1798\u1787\u17d2\u1788\u1798\u178e\u17d2\u178c\u179b\u1780\u17b6\u179a\u1784\u17b6\u179a
field.dic.jobsk.location.stat=\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\u178f\u17b6\u1798\u1791\u17b8\u178f\u17b6\u17c6\u1784
field.dic.jobsk.gender.age.stat=\u17a2\u17b6\u1799\u17bb/\u1797\u17c1\u1791


referral.match.title.occup=\u200b\u17a2\u17b6\u1787\u17b8\u1796
referral.match.title.loc=\u1791\u17b8\u178f\u17b6\u17c6\u1784
referral.match.title.wage=\u1794\u17d2\u179a\u17b6\u1780\u17cb\u1788\u17d2\u1793\u17bd\u179b
referral.match.title.edu=\u1780\u17b6\u179a\u17a2\u1794\u17cb\u179a\u17c6
referral.occup.blank.onedepth=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1798\u17bb\u1781\u179a\u1794\u179a\u1791\u17b8 \u17e1
referral.occup.blank.twodepth=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1798\u17bb\u1781\u179a\u1794\u179a\u1791\u17b8 \u17e2
referral.occup.blank.threedepth=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1798\u17bb\u1781\u179a\u1794\u179a\u1791\u17b8 \u17e3
referral.occup.blank.fourdepth=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1798\u17bb\u1781\u179a\u1794\u179a\u1791\u17b8 \u17e4
referral.loc.blank.province=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1791\u17b8\u178f\u17b6\u17c6\u1784\u178a\u17c6\u1794\u17bc\u1784
referral.loc.blank.district=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1791\u17b8\u1796\u17b8\u179a
referral.wage.blank=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1794\u17d2\u179a\u17b6\u1780\u17cb\u17cb\u1794\u17c0\u179c\u178f\u17d2\u179f
referral.edu.blank=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u1780\u1798\u17d2\u179a\u17b7\u178f\u17a2\u1794\u17cb\u179a\u17c6\u17a2\u1794\u17d2\u1794\u1794\u179a\u1798\u17b6\u178a\u17c2\u179b\u1794\u17b6\u1793\u1791\u17b6\u1798\u1791\u17b6\u179a\u17d4
field.dic.isco.mng=\u1780\u17b6\u179a\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u179b\u17c1\u1781\u1780\u17bc\u178a\u1798\u17bb\u1781\u179a\u1794\u179a
field.dic.isco.nm=\u1788\u17d2\u1798\u17c4\u17c7\u179b\u17c1\u1781\u1780\u17bc\u178a\u1798\u17bb\u1781\u179a\u1794\u179a
field.dic.isco.cd=\u179b\u17c1\u1781\u1780\u17bc\u178a\u1798\u17bb\u1781\u179a\u1794\u179a
field.dic.isco.kh=\u1788\u17d2\u1798\u17c4\u17c7\u179b\u17c1\u1781\u1780\u17bc\u178a\u1798\u17bb\u1781\u179a\u1794\u179a (\u1781\u17d2\u1798\u17c2\u179a)
field.dic.isco.en=\u1788\u17d2\u1798\u17c4\u17c7\u179b\u17c1\u1781\u1780\u17bc\u178a\u1798\u17bb\u1781\u179a\u1794\u179a (\u17a2\u1784\u17cb\u1782\u17d2\u179b\u17c1\u179f)
field.dic.isco.depth=\u1787\u1798\u17d2\u179a\u17c5
field.dic.isco.upperdepth=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1787\u1798\u17d2\u179a\u17c5\u1781\u17b6\u1784\u179b\u17be\u1787\u17b6\u1798\u17bb\u1793\u179f\u17b7\u1793\u17d4

field.dic.fair.select=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1796\u17b7\u1796\u17d0\u179a\u178e\u17cd\u1780\u17b6\u179a\u1784\u17b6\u179a
field.dic.invite.compny.name=\u1780\u17b6\u179a\u17a2\u1789\u17d2\u1787\u17be\u1789\u179f\u17d2\u1790\u17b6\u1794\u17d0\u1793
field.dic.compny.name=\u1788\u17d2\u1798\u17c4\u17c7\u200b\u1780\u17d2\u179a\u17bb\u1798\u200b\u17a0\u17ca\u17bb\u1793
field.dic.invite.yn=\u1794\u17b6\u1793\u17a2\u1789\u17d2\u1787\u17be\u1789
field.dic.agree.mnger=\u17a2\u17d2\u1793\u1780\u17a2\u1793\u17b7\u1798\u17d0\u178f
field.dic.booth.req.yn=\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u1794\u1789\u17d2\u1787\u179a
field.dic.invite.dt=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u17a2\u1789\u17d2\u1787\u17be\u1789
field.dic.invite.mnger.nm=\u1794\u17b6\u1793\u17a2\u1789\u17d2\u1787\u17be\u1789
field.dic.partcptn.instt=\u179f\u17d2\u1790\u17b6\u1794\u17d0\u1793\u1785\u17bc\u179b\u179a\u17bd\u1798
field.dic.req.instt=\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u179f\u17d2\u1790\u17b6\u1794\u17d0\u1793
field.dic.invite.instt=\u1780\u17b6\u179a\u17a2\u1789\u17d2\u1787\u17be\u1789\u179f\u17d2\u1790\u17b6\u1794\u17d0\u1793
field.dic.req.yn=\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u1794\u1789\u17d2\u1787\u179a
cpes.btn.instt.invite=\u17a2\u1789\u17d2\u1787\u17be\u1789\u179c\u17b7\u1791\u17d2\u1799\u17b6\u179f\u17d2\u1790\u17b6\u1793
field.dic.booth.use.pay.method=\u179c\u17b7\u1792\u17b8\u200b\u179f\u17b6\u200b\u179f\u17d2\u179a\u17d2\u178f\u200b\u1791\u17bc\u1791\u17b6\u178f\u17cb
field.dic.booth.nm=\u1788\u17d2\u1798\u17c4\u17c7\u1794\u1789\u17d2\u1787\u179a
field.dic.booth.use.pay=\u1790\u17d2\u179b\u17c3\u1794\u1789\u17d2\u1787\u179a


# 2020.01.08 \ucc44\uc6a9\ud589\uc0ac \uae30\uc5c5/\uad50\uc721\uae30\uad00 \ucd08\uccad \ud31d\uc5c5 \uad00\ub828 ==========
invitation.fair.noSelect=\uba3c\uc800 \ucc44\uc6a9\ud589\uc0ac\ub97c \uc120\ud0dd\ud574 \uc8fc\uc138\uc694.
invitation.compny.noSelect=\ucc44\uc6a9\ud589\uc0ac\uc5d0 \ucd08\uccad\ud560 \uae30\uc5c5\uc744 \uc120\ud0dd\ud574 \uc8fc\uc138\uc694.
invitation.compny.compelete=\uae30\uc5c5\ucd08\uccad\uc774 \uc644\ub8cc\ub418\uc5c8\uc2b5\ub2c8\ub2e4.
invitation.field.nation=\uad6d\uc801
invitation.instt.noSelect=\ucc44\uc6a9\ud589\uc0ac\uc5d0 \ucd08\uccad\ud560 \uad50\uc721\uae30\uad00\uc744 \uc120\ud0dd\ud574 \uc8fc\uc138\uc694.
invitation.instt.compelete=\uad50\uc721\uae30\uad00 \ucd08\uccad\uc774 \uc644\ub8cc\ub418\uc5c8\uc2b5\ub2c8\ub2e4.
error.insertFile.onlyImgFile=\uc774\ubbf8\uc9c0 \ud30c\uc77c\ub9cc \ub4f1\ub85d \uac00\ub2a5\ud569\ub2c8\ub2e4.

# 2020-01-08 ====================================
field.dic.total.info=\uc885\ud569
field.dic.total.cnt=\ud569\uacc4
field.dic.active=\ud65c\ub3d9\uc911
field.dic.secession=\ud0c8\ud1f4
field.dic.dormency=\ud734\uba74

# 2020-01-09 ====================================
field.dic.active.cv=\ud65c\ub3d9\uc911\uc778 CV
field.dic.male=\ub0a8\uc131
field.dic.female=\uc5ec\uc131
field.dic.disabled=\uc7a5\uc560
field.dic.non.disabled=\ube44\uc7a5\uc560

# 2020-01-13 =====================================
field.dic.teacherNm=\uac15\uc0ac\uba85_kh
field.dic.lectureRoom=\uac15\uc758\uc2e4_kh
field.dic.workshopDt=\uac15\uc758\uc77c\uc2dc_kh
field.dic.applicantNm=\uc2e0\uccad\uc790_kh
field.dic.workshopNm=\uc6cc\ud06c\uc0f5 \uba85_kh
field.dic.workshopThum=\uc6cc\ud06c\uc0f5 \uc378\ub124\uc77c_kh
field.dic.workshopAddr=\uc6cc\ud06c\uc0f5 \uc7a5\uc18c_kh
field.dic.regModDt=\ub4f1\ub85d/\uc218\uc815 \uc77c\uc2dc_kh
field.dic.target=\ub300\uc0c1_kh
field.dic.teacherPhoto1=\uac15\uc0ac1 \uc0ac\uc9c4_kh
field.dic.teacherPhoto2=\uac15\uc0ac2 \uc0ac\uc9c4_kh
field.dic.teacherBhist1=\uac15\uc0ac1 \uc57d\ub825_kh
field.dic.teacherBhist2=\uac15\uc0ac2 \uc57d\ub825_kh
field.dic.teachPhoto=\uac15\uc758\uc0ac\uc9c4_kh
field.dic.workshopInfo=\uc6cc\ud06c\uc0f5 \uc815\ubcf4_kh